export default {
    "Core1_1": {
        "ge": "სახლის ავეჯის გამოყენება შეუძლია მხოლოდ სახლის მფლობელს.",
        "ru": "Пользоваться мебелью может только владелец дома",
        "eng": "Only the owner of the house can use the furniture"
    },
    "Core1_2": {
        "ge": "თქვენ უკვე გაქვთ ჩანთა ან დრელი ხელში",
        "ru": "У Вас уже есть дрель или деньги в руках",
        "eng": "You already have a drill or money in hand"
    },
    "Core1_3": {
        "ge": "მანქანა შორსაა",
        "ru": "Машина находится далеко от Вас",
        "eng": "The car is far away from You"
    },
    "Core1_4": {
        "ge": "თქვენ არ შეგიძლიათ გაღება/დახურვა კაპოტის, მანქანაში მყოფს",
        "ru": "Вы не можете открыть/закрыть капот, находясь в машине",
        "eng": "You can't open / close the hood while in the car"
    },
    "Core1_5": {
        "ge": "თქვენ არ შეგიძლიათ კაპოტის გახსნა, მანქანა დახურულია",
        "ru": "Вы не можете открыть капот, пока машина закрыта",
        "eng": "You can't open the hood while the car is closed"
    },
    "Core1_6": {
        "ge": "თქვენ არ შეგიძლიათ გაღება/დახურვა საბარგულის, მანქანში მყოფს",
        "ru": "Вы не можете открыть/закрыть багажник, находясь в машине",
        "eng": "You can't open / close the trunk while in the car"
    },
    "Core1_7": {
        "ge": "დაკეტა საბარგული",
        "ru": "закрыл багажник",
        "eng": "closed the trunk"
    },
    "Fem_Core1_7": {
        "ge": "დაკეტა საბარგული",
        "ru": "закрыла багажник",
        "eng": "closed the trunk"
    },
    "Core1_8": {
        "ge": "თქვენ არ გაქვთ ამ ტრანსპორტის გასაღები",
        "ru": "У Вас нет ключей от этого транспорта",
        "eng": "You don't have keys to this transport"
    },
    "Core1_9": {
        "ge": "თქვენ ვერ გახსნით ამ მანქანის საბარგულს",
        "ru": "Вы не можете открыть багажник у этой машины",
        "eng": "You can't open the trunk of this car"
    },
    "Core1_10": {
        "ge": "გახსნა საბარგული",
        "ru": "открыл багажник",
        "eng": "open the trunk"
    },
    "Fem_Core1_10": {
        "ge": "გახსნა საბარგული",
        "ru": "открыла багажник",
        "eng": "open the trunk"
    },
    "Core1_11": {
        "ge": "თქვენ ვერ შეიხედებით ინვენტარში, მანქანაში მყოფი",
        "ru": "Вы не можете открыть инвентарь, находясь в машине",
        "eng": "You can't open inventory while in the car"
    },
    "Core1_12": {
        "ge": "ამ ტრანსპორტს არ აქვს ინვენტარი",
        "ru": "У этой машины нет багажника",
        "eng": "The vehicle haven't trunk"
    },
    "Core1_13": {
        "ge": "თქვენ ვერ გახსნით ინვენტარს სანამ საბარგული დახურულია",
        "ru": "Вы не можете открыть инвентарь машины, пока багажник закрыт",
        "eng": "You can't open the car inventory while the trunk is closed"
    },
    "Core1_14": {
        "ge": "საბარგული დაკეტილია",
        "ru": "Багажник закрыт",
        "eng": "The trunk is closed"
    },
    "Core1_15": {
        "ge": "თქვენ ვერ ჩაჯდებით საბარგულში სანამ მასში ვიღაცა ზის",
        "ru": "Вы не можете залезть в багажник, пока в нём находится другой человек",
        "eng": " You can't get in the trunk while another person is in it"
    },
    "Core1_16": {
        "ge": "მოთამაშე არ არის თქვენთან ახლოს",
        "ru": "Игрок находится далеко от Вас",
        "eng": "The player is far away from You"
    },
    "Core1_17": {
        "ge": "ოჯახის შექმნა",
        "ru": "Создать семью",
        "eng": "Create a family"
    },
    "Core1_18": {
        "ge": "ფასი $$$",
        "ru": "Цена $$$",
        "eng": "Price $$$"
    },
    "Core1_19": {
        "ge": "ეს მოთამაშე არავის არ მიყავს",
        "ru": "Этого игрока никто не тащит",
        "eng": "No one is pulling this player"
    },
    "Core1_20": {
        "ge": "მოთამაშე სხვას მიყავს",
        "ru": "Этого игрока тащит кто-то другой",
        "eng": "This player is being pulled by someone else"
    },
    "Core1_21": {
        "ge": "მოთამაშეს არ ადევს ბორკილები",
        "ru": "Игрок не в наручниках",
        "eng": "The player is not in handcuffs"
    },
    "Core1_22": {
        "ge": "უმუშევარი",
        "ru": "Безработный",
        "eng": "Unemployed"
    },
    "Core1_23": {
        "ge": "მედიკამენტების მიყიდვა",
        "ru": "Продать аптечку",
        "eng": "Sell first aid kit"
    },
    "Core1_24": {
        "ge": "მკურნალობა",
        "ru": "Предложить лечение",
        "eng": "To offer treatment"
    },
    "Core1_25": {
        "ge": "თქვენ არ გაქვთ სახლი",
        "ru": "У Вас нет дома",
        "eng": "You don't have a home"
    },
    "Core1_26": {
        "ge": "სახლის გაყიდვა",
        "ru": "Предложите стоимость дома",
        "eng": "Sell the house"
    },
    "Core1_27": {
        "ge": "თანხის გადარიცხვა ხელმისაწვდომია 3 ლეველიდან",
        "ru": "Перевод денег доступен после 3 уровня",
        "eng": "Money transfer is available after level 3"
    },
    "Core1_28": {
        "ge": "გადაეცით თანხა",
        "ru": "Передать деньги",
        "eng": "To transfer money"
    },
    "Core1_29": {
        "ge": "რაოდენობა",
        "ru": "Сумма",
        "eng": "Price"
    },
    "Core1_30": {
        "ge": "მოთამაშემ ({0}) შემოგთავაზათ ნივთების გაცვლა. ",
        "ru": "{0} предложил Вам обменяться предметами.",
        "eng": "{0} suggested that you exchange items."
    },
    "Core1_31": {
        "ge": "თქვენ შესთავაზეთ {0} ნივთების გაცვლა.",
        "ru": "Вы предложили игроку {0} обменяться предметами",
        "eng": "You invited the player {0} to exchange items"
    },
    "Core1_32": {
        "ge": "შეიყვანეთ ჯარიმის რაოდენობა",
        "ru": "Выписать штраф (сумма)",
        "eng": "Issue a fine (the amount)"
    },
    "Core1_33": {
        "ge": "0$ დან 7000$ ჩთ",
        "ru": "Сумма от 0 до 7000$",
        "eng": "Amount from 0 to 7000$"
    },
    "Core1_34": {
        "ge": "შეიყვანეთ დრო",
        "ru": "Введите время",
        "eng": "Enter the time"
    },
    "Core1_35": {
        "ge": "100 წუთამდე",
        "ru": "до 100 минут",
        "eng": "Within 100 minutes"
    },
    "Core1_36": {
        "ge": "შეიყვანეთ განთავისუფლების ფასი",
        "ru": "Введите стоимость освобождения",
        "eng": "Enter the cost of the release"
    },
    "Core1_37": {
        "ge": "თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Сначала начните рабочий день",
        "eng": "Start your work day first"
    },
    "Core1_38": {
        "ge": "შეიყვანეთ პრეზენტაცია",
        "ru": "Введите претензию",
        "eng": "Enter a claim"
    },
    "Core1_39": {
        "ge": "პრეზენტაციის ტექსტი",
        "ru": "Текст претензии",
        "eng": "The text of the claim"
    },
    "Core1_40": {
        "ge": "5000$ დან 100000$ ჩთ",
        "ru": "Введите стоимость в пределах от $5000 до $100,000",
        "eng": "Enter the cost between $5000 and $100,000"
    },
    "Core1_41": {
        "ge": "წინა გადაცემიდან გავიდა ცოტა დრო.",
        "ru": "С момента последней передачи денег прошло мало времени",
        "eng": "Little time has passed since the last transfer of money"
    },
    "Core1_41_1": {
        "ge": "Maximum 100.000$",
        "ru": "Максимальная сумма для передачи 100.000$"
    },
    "Core1_42": {
        "ge": "მოთამაშემ {0} გადმოგცათ {1}$",
        "ru": "{0} передал Вам {1}$",
        "eng": "{0} gave you {1}$"
    },
    "Core1_43": {
        "ge": "თქვენ გადაეცით ({0}$) {1}",
        "ru": "Вы передали {0}$ {1}",
        "eng": "You passed {0}$ {1}"
    },
    "Core1_44": {
        "ge": "გადასცა ${0} მოქალაქე {1} - ს",
        "ru": "передал ${0} гражданину {1}",
        "eng": ""
    },
    "Fem_Core1_44": {
        "ge": "გადასცა ${0} მოქალაქე {1} - ს",
        "ru": "передала ${0} гражданину {1}",
        "eng": ""
    },
    "Core1_45": {
        "ge": "თქვენ დაიწყეთ პირველი დახმარების გაწევა {0}",
        "ru": "Вы начали реанимирование игрока {0}",
        "eng": "You have started resuscitating the player {0}"
    },
    "Core1_46": {
        "ge": "მოთამაშემ {0} დაიწყო პირველი დახმარების გაწევა",
        "ru": "{0} начал реанимировать Вас",
        "eng": "{0} has started to revive You"
    },
    "Core1_48": {
        "ge": "მოთამაშე {0} გაგიწიათ პირველადი დახმარება",
        "ru": "{0} реанимировал Вас",
        "eng": "{0} resuscitated You"
    },
    "Core1_49": {
        "ge": "თქვენ გაუწიეთ პირველადი დახმარება {0}",
        
        "ru": "Вы реанимировали {0}",
        "eng": "You resuscitated {0}"
    },
    "Core1_50": {
        "ge": "მოთამაშე {0} განგკურნათ მედიკამენტებით",
        "ru": "{0} вылечил Вас с помощью аптечки",
        "eng": "{0} cured You with a first aid kit"
    },
    "Core1_51": {
        "ge": "თქვენ განკურნეთ {0} მედიკამენტებით",
        "ru": "Вы вылечили игрока {0} с помощью аптечки",
        "eng": "You cured the player {0} with a first aid kit"
    },
    "Core1_52": {
        "ge": "მოთამაშე {0} წაგართვათ იარაღები",
        "ru": "{0} изъял у Вас всё оружие",
        "eng": "{0} removed All your weapons"
    },
    "Core1_53": {
        "ge": "თქვენ წაართვით იარაღები {0}",
        "ru": "Вы изъяли всё оружие у {0}",
        "eng": "You have removed all weapons from {0}"
    },
    "Core1_54": {
        "ge": "მოთამაშეს არ აქვს არაფერი აკრძალული",
        "ru": "Игрок не имеет ничего запрещённого",
        "eng": "The player has nothing forbidden"
    },
    "Core1_55": {
        "ge": "მოთამაშე {0} ჩამოგართვათ არალეგალური ნივთები",
        "ru": "{0} изъял у Вас запрещённые предметы",
        "eng": "{0} seized prohibited items from You"
    },
    "Core1_56": {
        "ge": "თქვენ ჩამოგართვათ {0} არალეგალური ნივთები",
        "ru": "Вы изъяили у {0} запрещённые предметы",
        "eng": "You have seized prohibited items from {0} "
    },
    "Core1_57": {
        "ge": "მოთამაშე ({0}) გთავაზობთ ხელის ჩამორთმევას.",
        "ru": "Гражданин[{0}] хочет пожать вам руку.",
        "eng": "{0} wants to meet you."
    },
    "Core1_58": {
        "ge": "თქვენ შეთავაზეთ {0} ხელის ჩამორთმევა.",
        "ru": "Вы предложили {0} пожать руку",
        "eng": "You offered {0} to get acquainted"
    },
    "Core1_59": {
        "ge": "ხელის ჩამორთმევა ამ მომენტისთვის შეუძლებელია",
        "ru": "Невозможно пожать ему руку в данный момент",
        "eng": "It is impossible to get acquainted at the moment"
    },
    "Core1_60": {
        "ge": "თქვენ არ გაქვთ გასაღები ამიტომ ვერ დაქოქავთ მანქანას.",
        "ru": "У Вас нет ключей от этого транспорта",
        "eng": "You don't have keys to this transport"
    },
    "Core1_61": {
        "ge": "მანქანის დასაქოქად, დააჭირეთ {0}",
        "ru": "Чтобы завести двигатель, нажмите {0}",
        "eng": "To start the engine, press {0}"
    },
    "Core1_62": {
        "ge": "თქვენ არ გაქვთ წვდომა ამ მანქანაზე",
        "ru": "Вы не имеете доступа к этому транспорту",
        "eng": "You do not have access to this transport"
    },
    "Core1_63": {
        "ge": "შუეძლებელია მანქანაში ჩაჯდომა 00:00'დან 10:00'მდე",
        "ru": "Невозможно сесть в машину с 00:00 до 10:00",
        "eng": "It is not possible to get into the car from 00: 00 to 10: 00"
    },
    "Core1_64": {
        "ge": "მანქანის გაყიდვა",
        "ru": "Продать машину",
        "eng": "Sell a car"
    },
    "Core1_65": {
        "ge": "შეიყვანეთ ფასი",
        "ru": "Введите цену",
        "eng": "Enter the price"
    },
    "Core1_66": {
        "ge": "თქვენ გააღეთ კარი მანქანის",
        "ru": "Вы открыли двери машины",
        "eng": "You opened the car doors"
    },
    "Core1_67": {
        "ge": "თქვენ ჩაკეტეთ კარი მანქანის",
        "ru": "Вы закрыли двери машины",
        "eng": "You closed the car doors"
    },
    "Core1_68": {
        "ge": "თქვენ უნდა იჯდეთ რულთან",
        "ru": "Вы должны быть на водительском месте",
        "eng": "You must be in the driver's seat"
    },
    "Core1_69": {
        "ge": "ბენზინის ბაკი ცარიელია. თქვენ ვერ დაქოქავთ მანქანას",
        "ru": "Топливный бак пуст, невозможно завести машину",
        "eng": "The fuel tank is empty, it is impossible to start the car"
    },
    "Core1_70": {
        "ge": "თქვენ არ გაქვთ ამ მანქანის გასაღები",
        "ru": "У Вас нет ключей от этого транспорта",
        "eng": "You don't have keys to this transport"
    },
    "Core1_71": {
        "ge": "თქვენ ჩააქრეთ მანქანა",
        "ru": "Вы заглушили двигатель машины",
        "eng": "You turned off the car's engine"
    },
    "Core1_72": {
        "ge": "თქვენ დაქოქეთ მანქანა",
        "ru": "Вы завели машину",
        "eng": "You started the car"
    },
    "Core1_74": {
        "ge": "თქვენი მანქანა განადგურდა",
        "ru": "Ваша машина уничтожена",
        "eng": "Your car was destroyed"
    },
    "Core1_75": {
        "ge": "თქვენ დაგერიცხათ ხელფასი {0}$",
        "ru": "Вы получили зарплату: {0}$",
        "eng": "You received a salary: {0}$"
    },
    "Core1_76": {
        "ge": "თქვენი სამუშაო მანქანა განადგურდა. ",
        "ru": "Ваш рабочий транспорт был уничтожен",
        "eng": "Your work transport was destroyed"
    },
    "Core1_77": {
        "ge": "საბარგული",
        "ru": "Багажник",
        "eng": "Trunk"
    },
    "Core1_78": {
        "ge": "ავეჯის გამოყენება შეუძლიათ მხოლოდ ოჯახის წევრებს",
        "ru": "Пользоваться мебелью может только член семьи",
        "eng": "Only a family member can use the furniture"
    },
    "Core1_79": {
        "ge": "თქვენ არ შეგიძლიათ ავეჯის გამოყენება",
        "ru": "Вы не можете пользоваться мебелью",
        "eng": "You can't use furniture"
    },
    "Core1_80": {
        "ge": "თქვენ არ მონაწილეობთ ომში მატერიალებისთვის",
        "ru": "Вы не участвуете в войне за материалы",
        "eng": ""
    },
    "Core1_81": {
        "ge": "შეიყვანეთ პინ-კოდი",
        "ru": "Введите пин-код",
        "eng": "Type PIN"
    },
    "Core1_82": {
        "ge": "ххххх",
        "ru": "ххххх",
        "eng": "ххххх"
    },
    "Core1_83": {
        "ge": "არასწორი პინ-კოდი",
        "ru": "Неверный пин-код",
        "eng": "Invalid PIN"
    },
    "Core1_84": {
        "ge": "შეიყვანეთ პინ-კოდი (მიმდინარე- {0})",
        "ru": "Введите новый пин-код (текущий - {0})",
        "eng": ""
    },
    "Core1_85": {
        "ge": "არასწორი პაროლი",
        "ru": "Неверный пароль",
        "eng": ""
    },
    "Core1_86": {
        "ge": "პაროლი უნდა შეიცავდეს 4 - დან 8 სიმბოლომდე",
        "ru": "Пароль должен содержать от 4 до 8 символов",
        "eng": ""
    },
    "Core1_87": {
        "ge": "იარაღის ლიცენზიის გაყიდვა ($45000-$50000)",
        "ru": "Продать лицензию на оружие ($45000-$50000)",
        "eng": ""
    },
    "Core1_88": {
        "ge": "ახალი ოჯახი",
        "ru": "New family",
        "eng": ""
    },
    "Core1_89": {
        "ge": "მოქალაქე {0} შემოგთავაზათ ოჯახის შექმნა ${1} - ად. შეიყვანეთ ოჯახის სახელი",
        "ru": "Гражданин {0} предложил Вам создать семью за ${1}. Введите название семьи",
        "eng": ""
    },
    "Cas_1": {
        "ge": "droebit xelmiuwvdomelia",
        "ru": "временно не доступен",
        "eng": "temporarily unavailable"
    },
    "Cas_2": {
        "ge": "კაზინოში შესასვლელად საჭიროა {0} დონე",
        "ru": "Чтобы войти в казино, необходим {0} уровень",
        "eng": "To enter the casino, you need {0} level"
    },
    "Cas_3": {
        "ge": "კაზინო უშვებს მხოლოდ მდიდარ კლიენტებს!",
        "ru": "Казино пускает только состоятельных клиентов!",
        "eng": "The casino only accepts wealthy clients!"
    },
    "Cas_4": {
        "ge": "თქვენ დაკარგავთ თქვენს ფიშკებს, თუ არ გაყიდით მათ კასაზე! გასვლა?",
        "ru": "Вы потеряете свои фишки, если не продадите их на кассе! Выйти?",
        "eng": "You will lose your casino token if you don't sell them at the checkout! Go out?"
    },
    "Cas_5": {
        "ge": "თქვენ გახდით ჩვენი კაზინოს მოთამაშე! თქვენი ანგარიში: {0}",
        "ru": "Вы стали членом клуба нашего казино! Ваш счёт: {0} ",
        "eng": "ou have become a member of our casino club! Your account: {0}"
    },
    "Cas_6": {
        "ge": "ყველა აპარატი რულეტკის გარდა დროებით გათიშულია",
        "ru": "Все аппараты кроме рулетки временно отключены",
        "eng": "All machines in addition to roulette are temporarily disabled"
    },
    "Cas_7": {
        "ge": "კაზინო წავიდა მინუსში. გააკეთეთ რამე ან დაკარგავთ ბიზნესს!",
        "ru": "Казино ушло в минус. Сделайте что-то или потеряете бизнес!",
        "eng": "The casino went into negative territory. Do something or lose business!"
    },
    "Cas_8": {
        "ge": "თქვენ არგაქვთ ფიშკები სათამაშოდ!",
        "ru": "У вас нет фишек чтобы играть!",
        "eng": "You don't have any chips to play with!"
    },
    "Cas_9": {
        "ge": "თქვენ მოიგეთ {0}$!",
        "ru": "Вы выиграли {0}$!",
        "eng": " You won {0}$!"
    },
    "Cas_10": {
        "ge": "მოთამაშეების მოლოდინი",
        "ru": "Ожидание игроков",
        "eng": "Waiting for players"
    },
    "Cas_11": {
        "ge": "გააკეთეთ ფსონები",
        "ru": "Делайте ставки",
        "eng": "Bet"
    },
    "Cas_12": {
        "ge": "მოლოდინი...",
        "ru": "Ожидание...",
        "eng": "Expectation..."
    },
    "Cas_13": {
        "ge": "შედეგები",
        "ru": "Итоги",
        "ang": "Results",
        "eng": ""
    },
    "Cas_14": {
        "ge": "პატარა ბლაინდი",
        "ru": "Малый блайнд",
        "eng": "Small blind"
    },
    "Cas_15": {
        "ge": "დიდი ბლაინდი",
        "ru": "Большой блайнд",
        "eng": "Big blind"
    },
    "Cas_16": {
        "ge": "გაათანაბრა",
        "ru": "Уравнял(а)",
        "eng": "Equal a bet"
    },
    "Cas_17": {
        "ge": "ალ ინ!",
        "ru": "ВаБанк!",
        "eng": "ALL IN!"
    },
    "Cas_18": {
        "ge": "დაფოლდა",
        "ru": "Сбросил(а)",
        "eng": "Fold"
    },
    "Cas_19": {
        "ge": "ჩექი",
        "ru": "Пропуск",
        "eng": "Check"
    },
    "Cas_20": {
        "ge": "დაფოლდა",
        "ru": "Сбросил(а)",
        "eng": "Fold"
    },
    "Cas_21": {
        "ge": "რეიზი",
        "ru": "Повышает",
        "eng": "Raises"
    },
    "Cas_22": {
        "ge": "ალ ინ!",
        "ru": "ВаБанк!",
        "eng": "ALL IN!"
    },
    "Cas_23": {
        "ge": "არასაკმარისი ფიშკები ამ მაგიდაზე სათამაშოთ!",
        "ru": "Недостаточно фишек для игры за этим столом!",
        "eng": "Not enough chips to play at this table!"
    },
    "Cas_24": {
        "ge": "მფლობელი Casino",
        "ru": "Владелец Casino",
        "eng": "Casino Owner"
    },
    "Cas_25": {
        "ge": "კაზინოს ბალანსი: {0}$",
        "ru": "Баланс казино: {0}$",
        "eng": "Casino balance: {0}$"
    },
    "Cas_26": {
        "ge": "შტატის გადასახადი სათამაშო დაწესებულებებისთვის: {0}%",
        "ru": "Налог штата на игорные заведения: {0}%",
        "eng": " State tax on gambling establishments: {0}%"
    },
    "Cas_27": {
        "ge": "კაზინოს წილი ფიშკების გაყიდვიდან: {0}%",
        "ru": "Доля казино с продажи фишек: {0}%",
        "eng": "Casino share of chip sales: {0}%"
    },
    "Cas_28": {
        "ge": "შემოსავლის შეცვლა",
        "ru": "Изменить доход",
        "eng": "Change tax"
    },
    "Don_1": {
        "ge": "სახელი უნდა იყოს 3-25 სიმბოლოზე გრძელი",
        "ru": "Имя должно состоять из 3-25 символов",
        "eng": "The name must consist of 3-25 characters"
    },
    "Don_2": {
        "ge": "გვარი უნდა იყოს 3-25 სიმბოლოზე გრძელი",
        "ru": "Фамилия должна состоять из 3-25 символов",
        "eng": "The last name must consist of 3-25 characters"
    },
    "Don_3": {
        "ge": "არასაკმარისი Go Coins!",
        "ru": "Недостаточно Go Coins!",
        "eng": "Not Enough Go Coins!"
    },
    "Don_4": {
        "ge": "ეს სახელი უკვე დაკავებულია",
        "ru": "Такое имя уже существует!",
        "eng": "This name already exists!"
    },
    "Don_5": {
        "ge": "თქვენ გაახანგრძლივეთ VIP {0} 30 დღით",
        "ru": "Вы продлили текущий VIP статус на 30 дней",
        "eng": "You have extended your current VIP status for 30 days"
    },
    "Don_6": {
        "ge": "თქვენ მიიღეთ Prime account 30 დღით",
        "ru": "Вы получили Прайм аккаунт на 30 дней",
        "eng": "You received Prime account for 30 days"
    },
    "Don_7": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Don_8": {
        "ge": "თქვენ შეიძინეთ მძარცველის პაკეტი!",
        "ru": "Вы купили пакет грабителя",
        "eng": "You bought a robber's package"
    },
    "Don_9": {
        "ge": "თქვენ წარმატებით გააქტიურეთ საპრიზო მანქანა. ის იმყოფება თქვენს გარაჟში",
        "ru": "Вы успешно активировали призовую машину. Она находится в Вашем гараже",
        "eng": "You have successfully activated the prize car. It's in Your garage"
    },
    "Don_11": {
        "ge": "თქვენ წარმატებით მიიღეთ სათამაშო ფული",
        "ru": "Вы успешно получили игровые деньги",
        "eng": "You have successfully received game money"
    },
    "Don_12": {
        "ge": "თქვენ წარმატებით მიიღეთ GO-BUCKS",
        "ru": "Вы успешно получили GO-BUCKS",
        "eng": "You have successfully received GO-BUCKS"
    },
    "Don_13": {
        "ge": "თქვენ გაახანგრძლივეთ მიმდინარე VIP  სტატუსი 30 დღით",
        "ru": "Вы продлили текущий VIP статус на 30 дней",
        "eng": "You have extended your current VIP status for 30 days"
    },
    "Don_14": {
        "ge": "თქვენ გააქტიურეთ {0} VIP 30 დღით",
        "ru": "Вы активировали {0} VIP на 30 дней",
        "eng": "You have activated {0} VIP for 30 days"
    },
    "Don_15": {
        "ge": "თქვენს ინვენტარში არაა საკმარისი ადგილი ამ პრიზის მისაღებად",
        "ru": "Недостаточно места в инвентаре для получения этого приза",
        "eng": "There is not enough space in the inventory to receive this prize"
    },
    "Don_16": {
        "ge": "თქვენ წარმატებით გააქტიურეთ ეს ნაკრები",
        "ru": "Вы успешно активировали данный набор",
        "eng": "You have successfully activated this set"
    },
    "Don_17": {
        "ge": "თქვენ ვერ გაყიდით უფასო დროპს",
        "ru": "Вы не можете продать приз с бесплатной рулетки",
        "eng": "You can't sell a prize with free roulette"
    },
    "Don_18": {
        "ge": "თქვენ გაყიდეთ თქვენი პრიზი 100 GO-BUCKS",
        "ru": "Вы продали свой приз за 100 GO-BUCKS",
        "eng": "You sold your prize for 100 GO-BUCKS"
    },
    "Don_19": {
        "ge": "არასაკმარისი GO Coins!",
        "ru": "Недостаточно Go Coins!",
        "eng": "Not Enough Go Coins!"
    },
    "Don_20": {
        "ge": "რულეტკის დატრიალება ვერ მოხერხდა, მიმართეთ ადმინისტრატორს",
        "ru": "Не удалось покрутить рулетку. Обратитесь к администратору!",
        "eng": "I couldn't spin the roulette wheel. Please contact your administrator!"
    },
    "Fam_1": {
        "ge": "მოთამაშე მსგავსი ID'ით არ მოიძებნა",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Fam_2": {
        "ge": "თქვენ შეგიძლიათ მიუთითოთ ფასი 1 000 000",
        "ru": "Минимальная цена составляет 1 000 000",
        "eng": "The minimum price is 1 000 000"
    },
    "Fam_3": {
        "ge": "მოთამაშეს უკვე აქვს ოჯახი!",
        "ru": "Игрок уже состоит в какой-то фракции",
        "eng": "The player is already a member of a faction"
    },
    "Fam_4": {
        "ge": "თქვენ შეთავაზეთ {0} მანქანის გაკეთება {1}$",
        "ru": "Вы предложили {0} починить машину за {1}$",
        "eng": "You offered {0} to fix the car for {1}$"
    },
    "Fam_5": {
        "ge": "მოთამაშემ შეისყიდა ოჯახი!",
        "ru": "Игрок успешно оплатил создание семьи",
        "eng": "The player has successfully paid for the creation of a family"
    },
    "Fam_6": {
        "ge": "თქვენ შეიძინეთ ოჯახი!",
        "ru": "Вы успешно оплатили создание семьи",
        "eng": "You have successfully paid for the creation of a family"
    },
    "Fam_7": {
        "ge": "ოჯახი მსგავსი სახელით უკვე არსებობს!",
        "ru": "Семья с таким именем уже существует",
        "eng": "A family with that name already exists"
    },
    "Fam_8": {
        "ge": "თქვენ უნდა დატოვოთ ოჯახი ახლის შესაქმნელად!",
        "ru": "Вы должны выйти из семьи, чтобы создать свою",
        "eng": "You must leave your family to create your own"
    },
    "Fam_9": {
        "ge": "თქვენ წარმატებით შექმენით ოჯახი: {0}",
        "ru": "Вы успешно создали семью: {0}",
        "eng": "You have successfully created a family: {0}"
    },
    "Fam_10": {
        "ge": "თქვენ არ გაქვთ ოჯახი!",
        "ru": "У вас нет семьи",
        "eng": "You have no family"
    },
    "Fam_11": {
        "ge": "თქვენ არ შეგიძლიათ თქვენი თავის მიღების!",
        "ru": "Вы не можете пригласить самого себя",
        "eng": "You can't invite yourself"
    },
    "Fam_12": {
        "ge": "მოთამაშე გასულია!",
        "ru": "Игрок не в сети",
        "eng": "The player is not online"
    },
    "Fam_13": {
        "ge": "მოთამაშე არ არის თქვენ ოჯახში!",
        "ru": "Игрок не в вашей семье",
        "eng": "The player is not in your family"
    },
    "Fam_14": {
        "ge": "არასაკმარისი უფლება!",
        "ru": "У вас нет прав использовать эту команду",
        "eng": "You don't have permission to use this command"
    },
    "Fam_15": {
        "ge": "თქვენ ვერ გააგდებთ ამ მოთამაშეს!",
        "ru": "Вы не можете выгнать данного игрока",
        "eng": "You cannot expel this player"
    },
    "Fam_16": {
        "ge": "თქვენ შეთავაზეთ {0} გთავაზობთ შეუერთდეთ ოჯახს {1}",
        "ru": "Вы предложили {0} присоединиться к семье: {1}",
        "eng": "You offered {0} to join the family: {1}"
    },
    "Fam_17": {
        "ge": "მოთამაშე უკვე სხვა ოჯახშია!",
        "ru": "Игрок уже состоит в другой семье",
        "eng": "The player is already in another family"
    },
    "Fam_18": {
        "ge": "მოთამაშე {0} გთავაზობთ შეუერთდეთ ოჯახს {1}",
        "ru": "{0} предлагает вам присоединиться к семье: {1}",
        "eng": "{0} invites you to join the family: {1}"
    },
    "Fam_19": {
        "ge": "თქვენ მოგიწვიეს ოჯახში '{0}' by {1} {2}!",
        "ru": "Вы пригласили в семью '{0}' игрока {1} {2}!",
        "eng": "We invited player {1} {2} to the family '{0}'"
    },
    "Fam_20": {
        "ge": "თქვენ მოგიწვიათ {0} {1} ოჯახში '{2}'!",
        "ru": "{0} {1} пригласил вас в семью '{2}'!",
        "eng": "{0} {1} invited you to the family '{2}'"
    },
    "Fam_21": {
        "ge": "თქვენ წარმატებით გააგდეთ მოთამაშე ოჯახიდან!",
        "ru": "Вы успешно выгнали игрока из семьи",
        "eng": "You successfully kicked the player out of the family"
    },
    "Fam_22": {
        "ge": "თქვენ გაგააგდეთ მოთამაშე ოჯახიდან!",
        "ru": "Вы успешно выгнали игрока из семьи",
        "eng": "You successfully kicked the player out of the family"
    },
    "Fam_23": {
        "ge": "არასაკმარისი უფლება!",
        "ru": "У вас нет прав использовать эту команду",
        "eng": "You don't have permission to use this command"
    },
    "Fam_24": {
        "ge": "თქვენ ვერ შეუცვლით ამ მოთამაშე რანკს!",
        "ru": "Вы не можете изменить ранг этого игрока",
        "eng": "You cannot change the rank of this player"
    },
    "Fam_25": {
        "ge": "თქვენ წარმატებით შეუცვალეთ რანკი!",
        "ru": "Вы успешно изменили ранг этого игрока",
        "eng": "You have successfully changed the rank of this player"
    },
    "Fam_26": {
        "ge": "{0} {1} შეგიცვალათ რანკი ოჯახში!",
        "ru": "{0} изменил твой ранг в семье на {1}",
        "eng": "{0} changed your rank in the family to {1}"
    },
    "Fam_27": {
        "ge": "{0} არ არის ოჯახში!",
        "ru": "{0} не состоит в семье!",
        "eng": ""
    },
    "Fam_28": {
        "ge": "თქვენ წარმატებით მიეცით ავტომობილი {0} ოჯახს {1}",
        "ru": "Вы успешно выдали автомобиль {0} семье {1}",
        "eng": "You have successfully issued the car {0} to the family {1}"
    },
    "Fam_29": {
        "ge": "თქვენ წარმატებით შეცვალეთ ოჯახის სახელი. ცვლილებები შევა ძალაში სერვერის რესტარტის შემდეგ",
        "ru": "Вы успешно сменили название семьи. Изменение вступит в силу после рестарта сервера",
        "eng": ""
    },
    "Fam_30": {
        "ge": "მოქალაქე {0} შემოგთავაზათ ორგანიზაცია {1} შესვლა. მიიღებთ მოწვევას?",
        "ru": "Гражданин {0} предложил Вам вступить в организацию {1}. Принять приглашение?",
        "eng": ""
    },
    "Fam_31": {
        "ge": "თქვენ მონიშნეთ GPS - ით ბიზნესი №{0}",
        "ru": "Вы отметили меткой GPS бизнес №{0}",
        "eng": ""
    },
    "Fam_32": {
        "ge": "თქვენ მოხსენით ოჯახის ანგარიშიდან ${0}",
        "ru": "Вы сняли со счета семьи ${0}",
        "eng": ""
    },
    "Fam_33": {
        "ge": "თქვენ შეიტანეთ ოჯახის ანგარიშზე ${0}",
        "ru": "Вы положили на счет семьи ${0}",
        "eng": ""
    },
    "Fam_34": {
        "ge": "არასაკმარისი თანხა ოპერაციის შესასრულებლად",
        "ru": "Недостаточно средств для выполнения операции",
        "eng": ""
    },
    "Fam_35": {
        "ge": "ოჯახში არ უნდა იყვნენ სხვა წევრები",
        "ru": "В семье не должно быть других участников",
        "eng": ""
    },
    "Fam_36": {
        "ge": "ოჯახში არ უნდა იყოს მანქანები",
        "ru": "В семье не должно быть автомобилей",
        "eng": ""
    },
    "Fam_37": {
        "ge": "ოჯახს არ უნდა ქონდეს სახლი",
        "ru": "У семьи не должно быть дома",
        "eng": ""
    },
    "Fam_38": {
        "ge": "ოჯახი წაიშალა",
        "ru": "Семья успешно удалена",
        "eng": ""
    },
    "Fam_39": {
        "ge": "",
        "ru": "{0} из семьи {1} положил на счет ${2}",
        "eng": ""
    },
    "Fam_40": {
        "ge": "",
        "ru": "положил на счет ${0}",
        "eng": ""
    },
    "Fam_41": {
        "ge": "",
        "ru": "{0} из семьи {1} снял со счета ${2}",
        "eng": ""
    },
    "Fam_42": {
        "ge": "",
        "ru": "снял со счета ${0}",
        "eng": ""
    },
    "Fish_1": {
        "ge": "აქ არშეიძლება თევზაობა",
        "ru": "Здесь нельзя ловить рыбу",
        "eng": "You can't fish here"
    },
    "Fish_2": {
        "ge": "არშეიძლება თევზაობა ტრანსპორტში ყოფნისას",
        "ru": "Нельзя ловить рыбу находясь в транспорте",
        "eng": "You can not fish while in transport"
    },
    "Fish_3": {
        "ge": "თქვენ არ გაგიაქტიურებიათ ანკესი",
        "ru": "Вы не активировали удочку",
        "eng": "You haven't activated your fishing rod"
    },
    "Fish_4": {
        "ge": "თქვენ გაგითავდათ თევზის სატყუარა",
        "ru": "У вас закончилась наживка для рыбы",
        "eng": "You have run out of bait for the fish"
    },
    "Fish_5": {
        "ge": "თქვენ არ გაქვთ ვედრო თევზისთვის",
        "ru": "У вас нет ведра для рыбы",
        "eng": "You don't have a fish bucket"
    },
    "Fish_6": {
        "ge": "თქვენი ვედრო გავსებულია",
        "ru": "Ваше ведро с рыбой переполнено",
        "eng": "Your bucket of fish is full"
    },
    "Fish_7": {
        "ge": "თქვენ მორჩით თევზაობას",
        "ru": "Вы закончили рыбачить",
        "eng": "You're done fishing"
    },
    "Fish_8": {
        "ge": "თქვენ დაიწყეთ თევზაობა. გამოყენებულია 1 სატყუარა",
        "ru": "Вы начали рыбачить. Использована 1 наживка",
        "eng": "You started fishing. 1 bait used"
    },
    "Fish_9": {
        "ge": "ვედრო არარის ნაპოვნი",
        "ru": "Ведро не найдено",
        "eng": "The bucket is not found"
    },
    "Fish_10": {
        "ge": "მოხდა შეცდომა სერვერზე",
        "ru": "Произошла ошибка на сервере",
        "eng": "An error occurred on the server"
    },
    "Fish_11": {
        "ge": "გილოცავთ! თქვენ ამწამს დაიჭირეთ {0} და თქვენი ლეველი გაიზარდა {1}-მდე.",
        "ru": "Поздравляем! Вы только что вытащили: {0} и ваш уровень повысился до {1}",
        "eng": "Congratulations! You have just pulled {0} and your level has increased to {1}"
    },
    "Fish_12": {
        "ge": "გილოცავთ! თქვენ ამწამს დაიჭირეთ {0}.",
        "ru": "Поздравляем! Вы только что вытащили: {0}",
        "eng": "Congratulations! You just pulled out {0}"
    },
    "Fish_13": {
        "ge": "თქვენ ვერდაიჭირეთ თევზი",
        "ru": "Вы упустили рыбу",
        "eng": "You missed the fish"
    },
    "Fish_14": {
        "ge": "მემგონი თქვენი ანკესი გატყდა და ვეღარ გამოგადგებათ თევზის დასაჭერად",
        "ru": "Кажется ваша удочка сломалась и больше не пригодна для ловли рыбы",
        "eng": "It seems your fishing rod has broken and is no longer suitable for fishing"
    },
    "Fish_15": {
        "ge": "თქვენ გააუქმეთ აქტივაცია ანკესზე",
        "ru": "Вы деактивировали удочку",
        "eng": "You deactivated the fishing rod"
    },
    "Fish_16": {
        "ge": "თქვენ გააქტიურეთ ანკესი",
        "ru": "Вы активировали удочку",
        "eng": "You activated the fishing rod"
    },
    "Fish_17": {
        "ge": "თქვენ უკვე გაქვთ ესეთი ანკესი",
        "ru": "У вас уже есть такая удочка",
        "eng": "You already have such a rod"
    },
    "Fish_18": {
        "ge": "თქვენ შეგიძლიათ იქონიოთ მხოლოდ ერთი ვედრო",
        "ru": "Можно иметь только одно ведро",
        "eng": "You can only have one bucket"
    },
    "Fish_19": {
        "ge": "თქვენ უკვე გქონდათ კარტა",
        "ru": "У вас уже есть карта",
        "eng": "You already have a map"
    },
    "Fish_20": {
        "ge": "სალამი, დაბრუნდი როცა გექნება თევზი - ფასზე შევთანხმდებით.",
        "ru": "Привет. Возвращайся когда будет рыба - обсудим цены",
        "eng": "Hi. Come back when there is fish-we will discuss prices"
    },
    "Fish_21": {
        "ge": "სალამი, შენს ვედროში არაფერი არარის - დაბრუნდი როდესაც რამეს დაიჭერ",
        "ru": "Привет. В твоем ведре ничего нет - возвращайся когда что-то словишь",
        "eng": "Hi. There's nothing in your bucket - come back when you catch something"
    },
    "Fish_22": {
        "ge": "ვედრო არარის ნაპოვნი.",
        "ru": "Ведро не найдено",
        "eng": "The bucket is not found"
    },
    "Fish_23": {
        "ge": "ეს თევზი არ მოიძებნა",
        "ru": "Такая рыба не найдена",
        "eng": "Such a fish has not been found"
    },
    "Fish_24": {
        "ge": "თქვენ გაყიდეთ Х{0} თავი  {1}$ დოლარად.",
        "ru": "Вы продали Х{0} киллограм рыбы за: {1}$",
        "eng": " You sold X{0} kilogram of fish for: {1}$"
    },
    "Fish_25": {
        "ge": "ეს ნივთი აღარ არის გაყიდვაში",
        "ru": "Этого предмета больше нет в продаже",
        "eng": "This item is no longer on sale"
    },
    "Fish_26": {
        "ge": "თქვენ არ გყოფნით GO Coins",
        "ru": "У вас не хватает GO Coins",
        "eng": "You don't have enough GO Coins"
    },
    "Fish_27": {
        "ge": "თქვენ არ გყოფნით ფული",
        "ru": "У вас не хватает денег",
        "eng": "You don't have enough money"
    },
    "Fish_28": {
        "ge": "თქვენ უკვე გაქვთ კარტა",
        "ru": "У вас уже есть карта",
        "eng": "You already have a map"
    },
    "Fish_29": {
        "ge": "თქვენ უკვე გაქვთ თევზაობის ლიცენზია",
        "ru": "У вас уже есть лицензия рыбака",
        "eng": "You already have a fisherman's license"
    },
    "Fish_30": {
        "ge": "პროდუქტი არ არის საწყობში",
        "ru": "Товара нет в наличии",
        "eng": "Product out of stock"
    },
    "Fish_31": {
        "ge": "არ გყოფნით ადგილი ინვენტარში",
        "ru": "Не хватает места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Fish_32": {
        "ge": "თქვენ იყიდეთ: {0}",
        "ru": "Вы купили: {0}",
        "eng": "You bought: {0}"
    },
    "Frac_1": {
        "ge": "თქვენ აიღეთ ბრონიჟილეტი",
        "ru": "Вы получили бронежилет",
        "eng": "You got a bulletproof vest"
    },
    "Frac_2": {
        "ge": "სკლადში არ არის მედიკამენტები",
        "ru": "На складе нет аптечек",
        "eng": "There are no first aid kits in stock"
    },
    "Frac_3": {
        "ge": "თქვენ უკვე გაქვთ მედიკამენტები",
        "ru": "У Вас уже есть аптечка",
        "eng": "You already have a first aid kit"
    },
    "Frac_4": {
        "ge": "თქვენ აიღეთ მედიკამენტები",
        "ru": "Вы получили аптечку",
        "eng": "You got a first aid kit"
    },
    "Frac_5": {
        "ge": "თქვენ აიღეთ რაცია საწყობიდან",
        "ru": "Вы взяли рацию со склада",
        "eng": "Вы взяли рацию со склада"
    },
    "Frac_6": {
        "ge": "თქვენ არ მსახურობთ არმიაში",
        "ru": "Вы не служите в армии",
        "eng": "You don't serve in the army"
    },
    "Frac_7": {
        "ge": "სკლადი დახურულია",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_8": {
        "ge": "თქვენ უნდა იმყოფებოდეთ მანქანაში",
        "ru": "Вы должны находиться в машине",
        "eng": "You must be in the car"
    },
    "Frac_9": {
        "ge": "ამ მანქანით არ შეიძლება მატერიალების გადატანა",
        "ru": "На этой машине нельзя перевозить маты",
        "eng": "You can't use this car to transport materials"
    },
    "Frac_10": {
        "ge": "თქვენ უკვე ტვირთავთ მატერიალებს მანქანაში",
        "ru": "Вы уже загружаете материалы в машину",
        "eng": "You are already uploading materials to the car"
    },
    "Frac_11": {
        "ge": "მანქანა მატერიალების მაქსიმალური რაოდენობაა",
        "ru": "В машине максимальное кол-во материала",
        "eng": "The maximum number of materials in the car"
    },
    "Frac_12": {
        "ge": "მატერიალების ჩატვირთვა დაიწყო (20 წამი)",
        "ru": "Загрузка материалов началась (20 секунд)",
        "eng": "Material loading has started (20 seconds)"
    },
    "Frac_13": {
        "ge": "მატერიალების ჩატვირთვა",
        "ru": "Загрузка материалов",
        "eng": "Uploading materials"
    },
    "Frac_14": {
        "ge": "ვიღაცას თან მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone is pulling you along"
    },
    "Frac_15": {
        "ge": "თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Вы должны начать рабочий день",
        "eng": "You must start the working day"
    },
    "Frac_16": {
        "ge": "იარაღის სკლადი",
        "ru": "Склад оружия",
        "eng": "Armoury"
    },
    "Frac_17": {
        "ge": "მასალის ატვირთვა გაუქმდა, რადგან მანქანა მარცხენა საგუშაგოზე დატოვა",
        "ru": "Загрузка материалов отменена, так как машина покинула чекпоинт",
        "eng": "Loading of materials was canceled because the car left the checkpoint"
    },
    "Frac_18": {
        "ge": "გემი უკვე წავიდა",
        "ru": "Корабль уже покинул порт",
        "eng": "The ship has already left the port"
    },
    "Frac_19": {
        "ge": "მანქანაში მაქსიმალური რაოდენობაა მატერიალების",
        "ru": "В машине максимальное кол-во материала",
        "eng": "The maximum number of materials in the car"
    },
    "Frac_20": {
        "ge": "თქვენ ჩატვირთეთ მატერიალები მანქანაში",
        "ru": "Вы загрузили материалы в машину",
        "eng": "You uploaded the materials to the car"
    },
    "Frac_21": {
        "ge": "მატერიალების ჩატვირთვა გაუქმებულია, თქვენ მოკვდით",
        "ru": "Загрузка материалов отменена, так как Вы умерли",
        "eng": "Uploading materials was canceled because You died"
    },
    "Frac_22": {
        "ge": "მატერიალების ჩატვირთვა გაუქმებულია, თქვენ დატოვეთ ჩეკპოინტი",
        "ru": "Загрузка материалов отменена, так как машина покинула чекпоинт",
        "eng": "Loading of materials was canceled because the car left the checkpoint"
    },
    "Frac_23": {
        "ge": "ტანსაცმლის შეცვლა",
        "ru": "Переодеться",
        "eng": "Change clothes"
    },
    "Frac_23_1": {
        "ge": "ტანსაცმელი",
        "ru": "Одежда",
        "eng": "Clothes"
    },
    "Frac_24": {
        "ge": "საბრძოლო უნიფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "Frac_25": {
        "ge": "თქვენ ვერ შეცვლით",
        "ru": "Вы не можете переодеться/раздеться",
        "eng": "You can't get dressed/undressed"
    },
    "Frac_26": {
        "ge": "თქვენ შეიცვალეთ ფორმა",
        "ru": "Вы переоделись в служебную форму",
        "eng": "You changed into your service uniform"
    },
    "Frac_27": {
        "ge": "თქვენ ჩაიცვით ჩვეულებრივი ტანსაცმელი",
        "ru": "Вы переоделись в повседневную одежду",
        "eng": "You changed into casual clothes"
    },
    "Frac_28": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "Frac_29": {
        "ge": "ქვიშისფერი ფორმა",
        "ru": "Песочный камуфляж",
        "eng": "Sand camouflage"
    },
    "Frac_30": {
        "ge": "საქალაქო ფორმა",
        "ru": "Городской камуфляж",
        "eng": "Urban camouflage"
    },
    "Frac_31": {
        "ge": "მწვანე ფორმა",
        "ru": "Зеленый камуфляж",
        "eng": "Green camouflage"
    },
    "Frac_32": {
        "ge": "შავი-მწვანე ფორმა",
        "ru": "Черно-зеленый камфуляж",
        "eng": "Black and green camphor"
    },
    "Frac_33": {
        "ge": "რაღაცა ფორმა",
        "ru": "Какой-то камфуляж",
        "eng": "Some kind of camouflage"
    },
    "Frac_34": {
        "ge": "კიდევ ერთი ფორმა",
        "ru": "И ещё один камфуляж",
        "eng": "And one more camouflage"
    },
    "Frac_35": {
        "ge": "ფორმის გახდა",
        "ru": "Снять форму",
        "eng": "To remove the form"
    },
    "Frac_36": {
        "ge": "თქვენ არ ხართ არმიაში",
        "ru": "Вы не служите в армии",
        "eng": "You don't serve in the army"
    },
    "Frac_37": {
        "ge": "თქვენ არ დაგიწყიათ მუშაობა",
        "ru": "Вы должны начать службу",
        "eng": "You must start the service"
    },
    "Frac_38": {
        "ge": "თქვენ გააღეთ კარები",
        "ru": "Вы открыли дверь",
        "eng": "You opened the door"
    },
    "Frac_39": {
        "ge": "თქვენ ჩაკეტეთ კარები",
        "ru": "Вы закрыли дверь",
        "eng": "You closed the door"
    },
    "Frac_40": {
        "ge": "ვიღაცას თან მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone is pulling you along"
    },
    "Frac_41": {
        "ge": "თქვენ არ ხართ მერიის თანამშრომელი",
        "ru": "Вы не сотрудник мэрии",
        "eng": "You are not an employee of the City Hall"
    },
    "Frac_42": {
        "ge": "თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Вы должны начать рабочий день",
        "eng": "You must start the working day"
    },
    "Frac_43": {
        "ge": "სკლადი დახურულია",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_44": {
        "ge": "იარაღების სკლადი",
        "ru": "Склад оружия",
        "eng": "Armoury"
    },
    "Frac_45": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": "You have started your working day"
    },
    "Frac_46": {
        "ge": "თქვენ დაამთავრეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Frac_47": {
        "ge": "თქვენ არ გაქვთ უფლება",
        "ru": "Вы не имеете доступа",
        "eng": "You don't have access"
    },
    "Frac_48": {
        "ge": "საწყობი დაკეტილია",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_49": {
        "ge": "თქვენ უკვე გაქვთ ბრონი",
        "ru": "У Вас уже есть бронежилет",
        "eng": "You already have a bulletproof vest"
    },
    "Frac_50": {
        "ge": "თქვენ აიღეთ ბრონი",
        "ru": "Вы получили бронежилет",
        "eng": "You got a bulletproof vest"
    },
    "Frac_51": {
        "ge": "საწყობში არ არის მედიკამენტები",
        "ru": "На складе нет аптечек",
        "eng": "There are no first aid kits in stock"
    },
    "Frac_52": {
        "ge": "თქვენ უკვე გაქვთ საშვი",
        "ru": "У вас уже есть бейдж",
        "eng": "You already have a badge"
    },
    "Frac_53": {
        "ge": "არ გაქვთ საკმარისი ადგილი ინვენტორიში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Frac_54": {
        "ge": "გაუშვით ადამიანი",
        "ru": "Отпустите человека",
        "eng": "For action you must leave a man"
    },
    "Frac_54_1": {
        "ge": "Haven't the radio",
        "ru": "Нету рации",
        "eng": "Haven't the radio"
    },
    "Frac_55": {
        "ge": "მოთამაშე მსგავსი ID'ით არ მოიძებნა",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Frac_56": {
        "ge": "მოთამაშის ID არ მოიძებნა",
        "ru": "ID игрока не найден",
        "eng": "Player ID not found"
    },
    "Frac_57": {
        "ge": "{0} არ არის თქვენი პატიმარი",
        "ru": "{0} не ваш заключенный",
        "eng": "{0} is not your prisoner"
    },
    "Frac_58": {
        "ge": "{0} არ არის თქვენი პატიმარი",
        "ru": "{0} не ваш заключенный",
        "eng": "{0} is not your prisoner"
    },
    "Frac_59": {
        "ge": "მოთამაშე შორსაა",
        "ru": "Игрок далеко",
        "eng": "Player far away"
    },
    "Frac_60": {
        "ge": "თქვენ შეთავაზეთ {0} გადაიხადოს ${1} {2}-სთვის",
        "ru": "Вы предложили {0} выплатить {1}$ за {2}",
        "eng": "You offered {0} to pay {1}$ for {2}"
    },
    "Frac_61": {
        "ge": "{0} შემოგთავაზათ გადაიხადოთ გამოსასყიდი {1} ${2}-ის ოდენობით",
        "ru": "{0} предложил Вам заплатить выкуп за {1} в размере {2}$",
        "eng": "{0} offered to pay a ransom for {1} in the amount of {2}$"
    },
    "Frac_62": {
        "ge": "თქვენ ჩაბარეთ მანქანა",
        "ru": "Вы здали машину",
        "eng": "You ordered a car"
    },
    "Frac_63": {
        "ge": "მოგვიანებით სცადეთ.",
        "ru": "Попробуйте чуть позже",
        "eng": "Try again later"
    },
    "Frac_64": {
        "ge": "მანქანის ჩაბარება 2500$ შემოვიდა ბანდის ანგარიშზე. (",
        "ru": "Вы сдали автомобиль за 2500$ Деньги были отправлены в общак банды. (",
        "eng": "You handed over the car for $ 2500. The money was sent to the gang's common fund. ("
    },
    "Frac_65": {
        "ge": "ფურგუნის ჩაბარება 3000$ თანხა შევიდა მაფის ანგარიშზე. (",
        "ru": "Вы сдали автомобиль за 3000$ Деньги были отправлены в общак банды. (",
        "eng": "You handed over the car for $ 2500. The money was sent to the gang's common fund. ("
    },
    "Frac_66": {
        "ge": "წაიყვანეთ მანქანა პოლიციაში",
        "ru": "Отвезите машину в полицейский участок",
        "eng": "Take the car to the police station"
    },
    "Frac_67": {
        "ge": "არ არის ხელმისაწვდომი",
        "ru": "Нет доступа",
        "eng": "No access"
    },
    "Frac_68": {
        "ge": "მიიყვანეთ მანქანა დანიშნულ ჩეკპოინტზე",
        "ru": "Доставьте машину в точку, отмеченную на карте",
        "eng": "Deliver the car to the point marked on the map"
    },
    "Frac_69": {
        "ge": "არ არის ხელმისაწვდომი ამ მომენტისთვის",
        "ru": "Недоступно на данный момент",
        "eng": "Not available at this time"
    },
    "Frac_70": {
        "ge": "სცადეთ მოგვიანებით",
        "ru": "Попробуйте позже",
        "eng": "Try again later"
    },
    "Frac_71": {
        "ge": "ჯერ წინა მანქანა მიიყვანეთ",
        "ru": "Вы должны сначала доставить предыдущую машину",
        "eng": "You must first deliver the previous car"
    },
    "Frac_72": {
        "ge": "თქვენ მიიღეთ კოორდინატები. ჩაჯექით მასში და მიიყვანეთ ადგილზე რასაც GPS'ი გიჩვენებთ.",
        "ru": "Вы получили координаты машины. Сядьте в неё и отвезите в место, которое отмечено в GPS автомобиля",
        "eng": "You got the coordinates of the car. Get in it and take it to the place marked in the car's GPS"
    },
    "Frac_73": {
        "ge": "თქვენ მიიღეთ ფურგონი {0} ტრანსპორტირებისთვის. მიიყვანეთ დანიშნულ ადგილზე",
        "ru": "Вы получили фургон с {0} для транспортировки. Отвезите его в указанное на карте место",
        "eng": "You have received a van with {0} for transport. Take it to the place indicated on the map"
    },
    "Frac_74": {
        "ge": "იარაღით",
        "ru": "С оружием",
        "eng": "With weapons"
    },
    "Frac_75": {
        "ge": "ფულით",
        "ru": "С деньгами",
        "eng": "With money"
    },
    "Frac_76": {
        "ge": "გვამებით",
        "ru": "С трупами",
        "eng": "With corpses"
    },
    "Frac_77": {
        "ge": "თქვენ უნდა იყოთ მინიმუმ  {0}LVL!",
        "ru": "Ваш уровень должен быть не менее {0}LVL!",
        "eng": "Your level must be at least {0}LVL!"
    },
    "Frac_78": {
        "ge": "თქვენ არ ხართ {0}LVL!",
        "ru": "Вы не {0}LVL!",
        "eng": "You are not {0}LVL!"
    },
    "Frac_79": {
        "ge": "ამ ექაუნთით უკვე მიეცით ხმა.",
        "ru": "Вы уже голосовали с данного аккаунта в этих выборах",
        "eng": "You have already voted with this account in this election"
    },
    "Frac_80": {
        "ge": "ამ არჩევნებზე კანდიდატები არ მოიძებნა.",
        "ru": "Кандидатов для этих выборов не найдено",
        "eng": "No candidates were found for this election"
    },
    "Frac_81": {
        "ge": "მონაცემთა გადატვირთვა...",
        "ru": "Перезагрузка данных...",
        "eng": "Data reload..."
    },
    "Frac_82": {
        "ge": "თქვენი მიეცით ხმა არჩევნებზე №{0} ხმა დაუჭირეთ {1}",
        "ru": "Вы проголосовали на выборах №{0} в пользу {1}",
        "eng": "You voted in election #{0} in favor of {1}"
    },
    "Frac_83": {
        "ge": "მსგავსი Election უკვე არსებობს!",
        "ru": "Вы уже голосовали!",
        "eng": "You have already voted"
    },
    "Frac_84": {
        "ge": "ამ დროისთვის არ არიან ექიმები თქვენს რაიონში, შეეცადეთ მოგვიანებით",
        "ru": "Нет медиков в Вашем районе. Попробуйте позже",
        "eng": "There are no medics in Your area. Try again later"
    },
    "Frac_85": {
        "ge": "თქვენ უკვე გამოიძახეთ ექიმი, დაელოდეთ მის მოსვლას",
        "ru": "Вы уже вызвали медиков, попробуйте позже",
        "eng": "You've already called the medics, try again later"
    },
    "Frac_86": {
        "ge": "შემოვიდა გამოძახება მოთამაშისგან {0}",
        "ru": "Поступил вызов от {0}",
        "eng": "Received a call from {0}"
    },
    "Frac_87": {
        "ge": "შემოვიდა გამოძახება მოთამაშისგან {0}",
        "ru": "Поступил вызов от {0}",
        "eng": " Received a call from {0}"
    },
    "Frac_88": {
        "ge": "მოთამაშეს არ გამოუძახებია EMS, ან ეს გამოძახება უკვე სხვამ მიიღო",
        "ru": "Игрок не вызывал EMS, или этот вызов уже кто-то принял",
        "eng": "The player did not call EMS, or someone already accepted this call"
    },
    "Frac_89": {
        "ge": "{0} მიიღო გამოძახება მოთამაშესგან {1}",
        "ru": "{0} принял вызов от {1}",
        "eng": "{0} received a call from {1}"
    },
    "Frac_90": {
        "ge": "{0} მიიღო გამოძახება მოთამაშესგან ({1})",
        "ru": "{0} принял вызов от {1}",
        "eng": "{0} received a call from {1}"
    },
    "Frac_91": {
        "ge": "მოთამაშე ({0}) მიიღო თქვენი გამოძახება",
        "ru": "{0} принял Ваш вызов",
        "eng": "{0} accepted your call"
    },
    "Frac_92": {
        "ge": "{0} გააუქმა გამოძახება",
        "ru": "{0} отменил вызов",
        "eng": "{0} canceled the call"
    },
    "Frac_93": {
        "ge": "ნამდვილად გსურთ ექიმის გამოძახება ({0} ონლაინშია)?",
        "ru": "Вы хотите вызвать медиков ({0} в сети)?",
        "eng": "Do you want to call EMS ({0} online)?"
    },
    "Frac_97": {
        "ge": "თქვენ შორს ხართ გამყიდველისგან",
        "ru": "Вы слишком далеко от продавца",
        "eng": "You are too far from the seller"
    },
    "Frac_98": {
        "ge": "გამყიდველს აღარ აქვს მედიკამენტები",
        "ru": "У продавца не осталось аптечек",
        "eng": "The seller doesn't have any first aid kits left"
    },
    "Frac_99": {
        "ge": "თქვენ იყიდეთ მედიკამენტები",
        "ru": "Вы купили аптечку",
        "eng": "You bought a first aid kit"
    },
    "Frac_100": {
        "ge": "მოთამაშე {0} იყიდა მედიკამენტები თქვენგან",
        "ru": "{0} купил у Вас аптечку",
        "eng": "{0} bought a first aid kit from You"
    },
    "Frac_101": {
        "ge": "ექიმისგან შორს ხართ",
        "ru": "Вы слишком далеко от врача",
        "eng": "You are too far from the doctor"
    },
    "Frac_102": {
        "ge": "თქვენ არ ზიხართ EMS'ის კარეტაში",
        "ru": "Вы сидите не в карете EMS",
        "eng": "You are not sitting in an EMS carriage"
    },
    "Frac_103": {
        "ge": "მოთამაშე ზის სხვა მანქანაში",
        "ru": "Игрок сидит в другой машине",
        "eng": "The player is sitting in another car"
    },
    "Frac_104": {
        "ge": "თქვენ განკურნეთ მოთამაშე {0}",
        "ru": "Вы вылечили {0}",
        "eng": "You cured {0}"
    },
    "Frac_105": {
        "ge": "მოთამაშე {0} განგკურნათ",
        "ru": "{0} вылечил Вас",
        "eng": "{0} You are cured"
    },
    "Frac_106": {
        "ge": "თქვენ განკურნეთ {0}",
        "ru": "Вы вылечили {0}",
        "eng": "You cured {0}"
    },
    "Frac_107": {
        "ge": "თქვენ უნდა იყოთ საავადმყოფოში ან სასწრაფოდ კარეტაში",
        "ru": "Вы должны быть в больнице или в корете скорой помощи",
        "eng": "You should be in a hospital or an ambulance"
    },
    "Frac_108": {
        "ge": "თქვენ არ ხართ EMS'ის თანამშრომელი",
        "ru": "Вы не сотрудник EMS",
        "eng": "You are not an EMS employee"
    },
    "Frac_109": {
        "ge": "თქვენ არ დაგიწყიათ სამუშაო დღე",
        "ru": "Вы не начали рабочий день",
        "eng": "You haven't started your working day"
    },
    "Frac_110": {
        "ge": "სკლადი დახურულია",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_111": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": "You have started your working day"
    },
    "Frac_112": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Frac_113": {
        "ge": "თქვენ არ გჭირდებათ განკურვნა",
        "ru": "Вы не нуждаетесь в лечении",
        "eng": "You don't need treatment"
    },
    "Frac_114": {
        "ge": "თქვენ უკვე გადიხართ გამოჯანმრთელების კურსს",
        "ru": "Вы уже лечитесь",
        "eng": "You are already being treated"
    },
    "Frac_115": {
        "ge": "თქვენ დაიწყეთ გამოჯანმრთელების კურსი",
        "ru": "Вы начали лечение",
        "eng": "You started treatment"
    },
    "Frac_116": {
        "ge": "თქვენ არ ხართ მანქანაში ან თქვენ მანქანას არ შეუძლია მედიკამენტების გადატანა",
        "ru": "Вы не в машине или Ваша машина не может перевозить аптечки",
        "eng": "You are not in the car or Your car cannot carry first aid kits"
    },
    "Frac_117": {
        "ge": "მანქანაში მაქსიმალური რაოდენობის მედიკამენტებია",
        "ru": "В машине максимум аптечек",
        "eng": "The car has a maximum of first aid kits"
    },
    "Frac_118": {
        "ge": "მედიკამენტები დამთავრდა. ახალი პარტიისთვის მოდით ერთ საათში",
        "ru": "Аптечки закончились. Приезжайте за новыми через час",
        "eng": "First-aid kits are out. Come back for more in an hour"
    },
    "Frac_119": {
        "ge": "თქვენ გაავსეთ მანქანა მედიკამენტებით",
        "ru": "Вы заполнили машину аптечками",
        "eng": "You filled the car with first aid kits"
    },
    "Frac_120": {
        "ge": "ვიღაცას თან მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone is pulling you along"
    },
    "Frac_121": {
        "ge": "თქვენი გამოჯანმრთელების კურსი დასრულდა",
        "ru": "Ваше лечение закончено",
        "eng": "Your treatment is over"
    },
    "Frac_122": {
        "ge": "საწყობი: {0} ცალი",
        "ru": "Склад: {0}шт",
        "eng": "Warehouse: {0}PCs"
    },
    "Frac_123": {
        "ge": "მედიკამენტების აღება",
        "ru": "Взять аптечку",
        "eng": "Get a first aid kit"
    },
    "Frac_124": {
        "ge": "მედიკამენტების ჩადება",
        "ru": "Положить аптечку",
        "eng": "Put the first aid kit down"
    },
    "Frac_125": {
        "ge": "აიღე ელეტროშოკი",
        "ru": "Взять электрошокер",
        "eng": "Get a Taser"
    },
    "Frac_126": {
        "ge": "საწყობში არ არის საკმარისი მედიკამენტები",
        "ru": "На складе не осталось аптечек",
        "eng": "There are no first aid kits left in the warehouse"
    },
    "Frac_127": {
        "ge": "ინვენტორში 5 ზე მეტ მედიკამენტს ვერ ჩაიდებთ",
        "ru": "Вы не можете положить более 5 аптечек в инвентаре",
        "eng": "You can't put more than 5 first aid kits in your inventory"
    },
    "Frac_128": {
        "ge": "თქვენ აიღეთ მედიკამენტები თქენ გაქვთ {0} ცალი",
        "ru": "Вы взяли аптечку. У Вас {0} штук",
        "eng": "You took the first-aid kit. You have {0} pieces"
    },
    "Frac_129": {
        "ge": "თქვენ არ გაქვთ მედიკამენტები",
        "ru": "У Вас нет аптечек",
        "eng": "You don't have first aid kits"
    },
    "Frac_130": {
        "ge": "თქვენ ჩადეთ საწყობში მედიკამენტები {0} ცალი",
        "ru": "Вы положили аптечку {0} штук",
        "eng": "You put the first aid kit {0} pieces"
    },
    "Frac_131": {
        "ge": "თქვენ არ აიღებთ ელექტრო შოკს აღების უფლებაу",
        "ru": "Вы не имеете доступа к электрошокеру",
        "eng": "You don't have access to a Taser"
    },
    "Frac_132": {
        "ge": "სხეულის ნაწილები",
        "ru": "Сведение татуировок",
        "eng": "Mixing tattoos"
    },
    "Frac_133": {
        "ge": "ამოირჩიე ადგილი სადაც გსურთ წაიშალოთ ტატუ თითო ადგილი ღირს - 3000$",
        "ru": "Выберите зону, в которой хотите свести все татуировки. Стоимость сведения в одной зоне - 3000$",
        "eng": "Select the area where you want to bring all the tattoos together. The cost of information in one zone is 3000$"
    },
    "Frac_134": {
        "ge": "გულმკერდი",
        "ru": "Торс",
        "eng": "Torso"
    },
    "Frac_135": {
        "ge": "თავი",
        "ru": "Голова",
        "eng": "Head"
    },
    "Frac_136": {
        "ge": "მარცხენა ხელი",
        "ru": "Левая рука",
        "eng": "Left hand"
    },
    "Frac_137": {
        "ge": "მარჯვენა ხელი",
        "ru": "Правая рука",
        "eng": "Right hand"
    },
    "Frac_138": {
        "ge": "მარცხენა ფეხი",
        "ru": "Левая нога",
        "eng": "Left leg"
    },
    "Frac_139": {
        "ge": "მარჯვენა ფეხი",
        "ru": "Правая нога",
        "eng": "Right leg"
    },
    "Frac_140": {
        "ge": "თქვენ არ გაქვთ ტატუ ამ ადგილას",
        "ru": "У Вас нет татуировок в этой зоне",
        "eng": "You don't have any tattoos in this area"
    },
    "Frac_141": {
        "ge": "არსაკმარისი თანხა",
        "ru": "Недостаточно средств",
        "eng": "Insufficient funds"
    },
    "Frac_142": {
        "ge": "თქვენ მოიშორეთ ტატუ",
        "ru": "Вы свели татуировки",
        "eng": "You got your tattoos together"
    },
    "Frac_143": {
        "ge": "თქვენ არ ხართ {0}",
        "ru": "Вы не состоите в {0}",
        "eng": "You are not a member of {0}"
    },
    "Frac_144": {
        "ge": "თქვენ უნდა იყოთ მანქანაში",
        "ru": "Вы должны находиться в машине",
        "eng": "You must be in the car"
    },
    "Frac_145": {
        "ge": "მანქანაში არ არის მატერიალები",
        "ru": "В машине нет материала",
        "eng": "There is no material in the car"
    },
    "Frac_146": {
        "ge": "სკლადი სავსეა",
        "ru": "Склад заполнен",
        "eng": "The warehouse is full"
    },
    "Frac_147": {
        "ge": "თქვენ წარმატებით გადმოტვირთეთ მატერიალები კლუბისთვის",
        "ru": "Вы выгрузили весь материал из машины в склад клуба",
        "eng": "You unloaded all the material from the car to the club's warehouse"
    },
    "Frac_148": {
        "ge": "საწყობში არ არის პროდუქტი",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Frac_149": {
        "ge": "არა საკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Frac_150": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა",
        "ru": "У Вас недостаточно средств",
        "eng": "You don't have enough money"
    },
    "Frac_151": {
        "ge": "თქვენ იყიდეთ {0}",
        "ru": "Вы купили {0}",
        "eng": "You bought {0}"
    },
    "Frac_152": {
        "ge": "თქვენ ამას ვერ აიღებთ",
        "ru": "Вы не можете взять это",
        "eng": "You can't take this"
    },
    "Frac_153": {
        "ge": "საწყობში არ არის საკმარისი",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Frac_154": {
        "ge": "არასკამარისი ადგილი ინვენტორში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Frac_155": {
        "ge": "შენ აიღე {0}. საწყობშია {1}ც",
        "ru": "Вы взяли {0}. На складе {1}шт",
        "eng": "You have taken {0}. In stock {1} PCs"
    },
    "Frac_156": {
        "ge": "თქვენ არ შეგიძლიათ დააყენოთ ახალი თანხა",
        "ru": "Вы не можете поставить новую цену",
        "eng": "You can't set a new price"
    },
    "Frac_157": {
        "ge": "დაყენეთ თანხა 50%  დან 150% ჩთ",
        "ru": "Установите цену от 50% до 150%",
        "eng": "Set the price from 50% to 150%"
    },
    "Frac_158": {
        "ge": "თქვენ შეცვალეთ ალკოჰოლის ფასი {0}%",
        "ru": "Вы изменили цену алкогольной продукции до {0}%",
        "eng": "You changed the price of alcoholic beverages to {0}%"
    },
    "Frac_159": {
        "ge": "თქვენ არ შეგიძლიათ ამის დაქრაფტვა",
        "ru": "Вы не можете скрафтит это",
        "eng": "You can't craft this"
    },
    "Frac_160": {
        "ge": "საწყობში მაქსიმალურია {0}",
        "ru": "на складе максимальное {0}",
        "eng": "in stock maximum {0}"
    },
    "Frac_161": {
        "ge": "არა საკმარისი მატერიალები",
        "ru": "Недостаточно материалов",
        "eng": "Not enough materials"
    },
    "Frac_162": {
        "ge": "თქვენ დაკრაპტეთ {0}. საწყობშია {1}ც",
        "ru": "Вы скрафтили: {0}. На складе: {1}шт",
        "eng": "You have crafted: {0}. In stock: {1} PCs"
    },
    "Frac_163": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": "You have started your working day"
    },
    "Frac_164": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Frac_165": {
        "ge": "თქვენ არ ხართ FBI'ის თანამშრომელი",
        "ru": "Вы не сотрудник FBI",
        "eng": "You're not an FBI employee"
    },
    "Frac_166": {
        "ge": "სკლადი დახურულია",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_167": {
        "ge": "თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Вы должны начать рабочий день",
        "eng": "You must start the working day"
    },
    "Frac_168": {
        "ge": "თქვენ ჩაიცვით სამუშაო ფორმა",
        "ru": "Вы переоделись в рабочую форму",
        "eng": "You changed into your work uniform"
    },
    "Frac_169": {
        "ge": "რეჟიმი საგანგებო მდგომარეობა გამორთულია",
        "ru": "Не включен режим ЧП",
        "eng": "Emergency mode is not enabled"
    },
    "Frac_170": {
        "ge": "თქვენ ჩაიცვით სპეც.ფორმა",
        "ru": "Вы переоделись в спец. форму",
        "eng": "You changed into a special uniform"
    },
    "Frac_171": {
        "ge": "თქვენ არ ხართ პოლიციის თანამშრომელი",
        "ru": "Вы не сотрудник полиции",
        "eng": "You're not a police officer"
    },
    "Frac_172": {
        "ge": "იარაღების სკლადი",
        "ru": "Склад оружия",
        "eng": "Armoury"
    },
    "Frac_173": {
        "ge": "თქვენ ვიღაც მიგყავთ",
        "ru": "Вы кого-то тащите за собой",
        "eng": "You're pulling someone along"
    },
    "Frac_174": {
        "ge": "საწყობში არ არის საკმარისი მატერიალები",
        "ru": "Недостаточно материалов на складе",
        "enug": "Not enough materials in stock",
        "eng": ""
    },
    "Frac_175": {
        "ge": "თქვენ აიღეთ ბრონი",
        "ru": "Вы получили бронежилет",
        "eng": "You got a bulletproof vest"
    },
    "Frac_176": {
        "ge": "საწყობში მედიკამენტები არ არის",
        "ru": "На складе нет аптечек",
        "eng": "There are no first aid kits in stock"
    },
    "Frac_177": {
        "ge": "თქვენ აიღეთ FIB საშვი",
        "ru": "Вы получили FIB бейдж",
        "eng": "You received a FIB badge"
    },
    "Frac_178": {
        "ge": "თქვენ შეგიძლიათ ამის გამოყენება მხოლოდ {0}:{1}",
        "ru": "Вы сможете сделать это только через {0}:{1}",
        "eng": "You can only do this via {0}:{1}"
    },
    "Frac_179": {
        "ge": "თქვენ დაარესპაუნეთ ყველა ფრაქციის მანქანა",
        "ru": "Вы зареспавнили все фракционные машины",
        "eng": "You've spared all the faction cars"
    },
    "Frac_180": {
        "ge": "თქვენ გადევთ ხელბორკილები ან თოკით ხართ დაბმული",
        "ru": "Вы в наручниках или связаны",
        "eng": "Are you handcuffed or tied up"
    },
    "Frac_181": {
        "ge": "თქვენ ჯერ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Вы должны сначала начать рабочий день",
        "eng": "You must start your work day first"
    },
    "Frac_182": {
        "ge": "თქვენ მოხსენით თოკი {0}",
        "ru": "Вы развязали {0}",
        "eng": "You have untied the {0}"
    },
    "Frac_183": {
        "ge": "მოთამაშე {0} მოგხსნათ თოკი",
        "ru": "{0} развязал Вас",
        "eng": "{0} untied You"
    },
    "Frac_184": {
        "ge": "მოხსნა თოკი {0}",
        "ru": "развязал: {0}",
        "eng": "released: {0}"
    },
    "Fem_Frac_184": {
        "ge": "მოხსნა თოკი {0}",
        "ru": "развязала: {0}",
        "eng": "released: {0}"
    },
    "Frac_185": {
        "ge": "თქვენ დაადეთ ხელბორკილები {0}",
        "ru": "Вы надели наручники на {0}",
        "eng": "You handcuffed to {0}"
    },
    "Frac_186": {
        "ge": "მოთამაშე {0} დაგადოთ ხელბორკილები",
        "ru": "{0} надел на Вас наручники",
        "eng": "{0} handcuffed You"
    },
    "Frac_187": {
        "ge": "დაადო ხელბორკილები {0}",
        "ru": "надел наручники на {0}",
        "eng": "handcuffed {0}"
    },
    "Fem_Frac_187": {
        "ge": "დაადო ხელბორკილები {0}",
        "ru": "надела наручники на {0}",
        "eng": "handcuffed {0}"
    },
    "Frac_188": {
        "ge": "თქვენ მოხსენით ხელბორკილები {0}",
        "ru": "Вы сняли наручники с {0}",
        "eng": "You removed the handcuffs from {0}"
    },
    "Frac_189": {
        "ge": "მოთამაშე {0} მოგხსნათ ხელბორკილები",
        "ru": "{0} снял с Вас наручники",
        "eng": "{0} was removed from your wrists"
    },
    "Frac_190": {
        "ge": "მოხსნა ხელბორკილები {0}",
        "ru": "снял наручники с {0}",
        "eng": "removed the handcuffs from {0}"
    },
    "Fem_Frac_190": {
        "ge": "მოხსნა ხელბორკილები {0}",
        "ru": "сняла наручники с {0}",
        "eng": "removed the handcuffs from {0}"
    },
    "Frac_191": {
        "ge": "თქვენ არ გაქვთ ხელბორკილების გასაღები",
        "ru": "У Вас нет ключей от наручников",
        "eng": "You don't have the keys to the handcuffs"
    },
    "Frac_192": {
        "ge": "თქვენ არ გაქვთ თოკი ხელებისთვის",
        "ru": "У Вас нет стяжек для рук",
        "eng": "You don't have hand ties"
    },
    "Frac_193": {
        "ge": "თქვენ მანქანაში ხართ",
        "ru": "Вы в машине",
        "eng": "You're in the car"
    },
    "Frac_194": {
        "ge": "მოთამაშე მანქანაშია",
        "ru": "Игрок в машине",
        "eng": "Player in the car"
    },
    "Frac_195": {
        "ge": "ამ მოთამაშეზე შეუძლებელია",
        "ru": "Невозможно применить на данном игроке",
        "eng": "Cannot be applied on this player"
    },
    "Frac_196": {
        "ge": "საწყობი უკვე გახსნილია",
        "ru": "Склад уже открыт",
        "eng": "The warehouse is already open"
    },
    "Frac_197": {
        "ge": "თქვენ გახსენით საწყობი",
        "ru": "Вы открыли склад",
        "eng": "You opened a warehouse"
    },
    "Frac_198": {
        "ge": "საწყობი უკვე დაკეტილია",
        "ru": "Склад уже закрыт",
        "eng": "The warehouse is already closed"
    },
    "Frac_199": {
        "ge": "თქვენ დაკეტეთ საწყობი",
        "ru": "Вы закрыли склад",
        "eng": "You closed the warehouse"
    },
    "Frac_200": {
        "ge": "ორგანიზაცის წევრები სერვერზე: ",
        "ru": "Члены организации онлайн: ",
        "eng": "Members of the organization in online:"
    },
    "Frac_201": {
        "ge": "ყველა ორგანიზაციის მონაწილე: ",
        "ru": "Все члены организации: ",
        "eng": "All members of the organization: "
    },
    "Frac_202": {
        "ge": "თქვენ არ შეგიძლიათ დადოთ უარყოფითი ან ნულოვანი წოდება.",
        "ru": "Нельзя установить отрицательный или нулевой ранг",
        "eng": "You can't set a negative or zero rank"
    },
    "Frac_203": {
        "ge": "თქვენ ვერ გასცემთ ამ რანკს",
        "ru": "Вы не можете повысить до этого ранга",
        "eng": "You can't upgrade to this rank"
    },
    "Frac_204": {
        "ge": "ეს მოთამშე შენზე მაღალი წოდებისა",
        "ru": "Вы не можете повысить этого игрока",
        "eng": "You can't promote this player"
    },
    "Frac_205": {
        "ge": "თქვენ დაგაწინაურეს {0} ფრაქციაში",
        "ru": "Вам присвоено звание {0}",
        "eng": "You have been awarded the title {0}"
    },
    "Frac_207": {
        "ge": "მოთამაშე ძალიან შორს არის",
        "ru": "Игрок слишком далеко от Вас",
        "eng": "The player is too far away from You"
    },
    "Frac_208": {
        "ge": "მოთამაშე უკვე არის ფრაქციაში",
        "ru": "Игрок уже состоит в организации",
        "eng": "The player is already a member of the organization"
    },
    "Frac_209": {
        "ge": "ფრაქციაში მისაღებად საჭიროა მინიმუმ 1 ლეველი",
        "ru": "Необходим как минимум 1 lvl для приглашения игрока во фракцию",
        "eng": "At least 1 lvl is required to invite a player to a faction"
    },
    "Frac_210": {
        "ge": "მოთამაშეს ადევს გაფრხილება",
        "ru": "Невозможно принять этого игрока",
        "eng": "It is not possible to accept this player"
    },
    "Frac_211": {
        "ge": "მოთამაშეს არ აქვს მედ კარტა",
        "ru": "У игрока нет мед.карты",
        "eng": "The player has no med.maps"
    },
    "Frac_212": {
        "ge": "{0} გიწვევთ {1}",
        "ru": "{0} пригласил Вас в {1}",
        "eng": "{0} invited You to {1}"
    },
    "Frac_213": {
        "ge": "თქვენ მოიწვიეთ {0}",
        "ru": "Вы пригласили во фракцию {0}",
        "eng": "You invited to the {0} faction}"
    },
    "Frac_214": {
        "ge": "თქენ არ შეგიძლიათ მისი გაგდება",
        "ru": "Вы не можете выгнать этого игрока",
        "eng": "You can't kick this player out"
    },
    "Frac_215": {
        "ge": "მოთაამაშეს ვერ გაგდებთ",
        "ru": "Вы не можете выгнать этого игрока",
        "eng": "You can't kick this player out"
    },
    "Frac_216": {
        "ge": "მოთამაშე არ არის თქვენს ფრაქციაში",
        "ru": "Игрок не в вашей фракций",
        "eng": "The player is not in your faction"
    },
    "Frac_217": {
        "ge": "მოთამაშე სხვა ფრაქციაშია",
        "ru": "Игрок состоит в другой организации",
        "eng": "The player is a member of another organization"
    },
    "Frac_218": {
        "ge": "თქვენ გაგათავისუფლეს {0}",
        "ru": "Вас выгнали из фракции {0}",
        "eng": "You were kicked out of the {0} faction"
    },
    "Frac_219": {
        "ge": "თქვენ გაგთავისუფლეთ {0}",
        "ru": "Вы выгнали из фракции {0}",
        "eng": "You were kicked out of the {0} faction}"
    },
    "Frac_220": {
        "ge": "ჯარიმის ლიმიტი არის 7000$",
        "ru": "Ограничение по штрафу 7000$",
        "eng": "The fine limit is 7000$"
    },
    "Frac_221": {
        "ge": "შეიყვანეთ ნორმალური მიზეზი",
        "ru": "Введите нормалную причину",
        "eng": "Enter a normal reason"
    },
    "Frac_222": {
        "ge": "მოთამაშეს არ აქვს საკმარისი თანხა",
        "ru": "У игрока недостаточно средств",
        "eng": "The player does not have enough funds"
    },
    "Frac_223": {
        "ge": "{0} გამოგიწერათ  ჯარიმა  {1}$ მიზეზი: {2}. გადაიხდით?",
        "ru": "{0} выписал Вам штраф в размере {1}$ за {2}. Оплатить?",
        "eng": "{0} sent You a fine in the amount of {1}$ for {2}. Pay for it?"
    },
    "Frac_224": {
        "ge": "თქვენ გამოუწერეთ ჯარიმა {0} {1}$ დოლარად მიზეზი: {2}",
        "ru": "Вы выписали штраф для {0} в размере {1}$ за {2}",
        "eng": "You issued a fine for {0} in the amount of {1}$ for {2}"
    },
    "Frac_225": {
        "ge": "არა საკმარისი თანხა",
        "ru": "Недостаточно средств",
        "eng": "Not enough cash"
    },
    "Frac_226": {
        "ge": "თქვენ გადაიხადეთ {0}$ დოლარიანი ჯარიმა მიზეზით: {1}",
        "ru": "Вы оплатили штраф в размере {0}$ за {1}",
        "eng": "You paid a fine of {0}$ for {1}"
    },
    "Frac_227": {
        "ge": "{0} თქვენ გადაიხადეთ {1}$ დოლარიანი ჯარიმა მიზეზით: {2}",
        "ru": "{0} оплатил штраф в размере {1}$ за {2}",
        "eng": "{0} paid a fine of {1}$ for {2}"
    },
    "Frac_228": {
        "ge": "გამოუწერა ჯარიმა მოქალაქე {0] ",
        "ru": "выписал штраф для гражданина {0}",
        "eng": ""
    },
    "Fem_Frac_228": {
        "ge": "გამოუწერა ჯარიმა მოქალაქე {0] ",
        "ru": "выписала штраф для гражданина {0}",
        "eng": ""
    },
    "Frac_229": {
        "ge": "{0} დააჯარიმა {1}  {2}$ დოლარად მიზეზით: {3}",
        "ru": "{0} оштрафовал {1} на сумму {2}$ за {3}",
        "eng": "{0} fined {1} {2}$ for {3}"
    },
    "Frac_230": {
        "ge": "თქვენ უარი თქვით {0}$ დოლარიანი შტრაფის გადახდაზე მიზეზი: {1}",
        "ru": "Вы отказались платить штраф в размере {0}$ за {1}",
        "eng": "You refused to pay a fine in the amount of {0}$ for {1}"
    },
    "Frac_231": {
        "ge": "{0} თქვენ უარაი თქვით {1}$ დოლარიანი შტრაფის გადახდაზე მიზეზი: {2}",
        "ru": "{0} отказался платить штраф в размере {1}$ за {2}",
        "eng": "{0} refused to pay a fine of {1}$ for {2}"
    },
    "Frac_232": {
        "ge": "შეუძლებელია გამოიყენოთ თქვენ თავზე",
        "ru": "Невозможно применить на себе",
        "eng": "Cannot be applied to yourself"
    },
    "Frac_233": {
        "ge": "მოთამაშე ძალიან შორსაა",
        "ru": "Игрок слишком далеко",
        "eng": "The player is too far away"
    },
    "Frac_234": {
        "ge": "თქვენ უნდა იყოთ საკანის გვერდით",
        "ru": "Вы должны быть возле камеры",
        "eng": "You must be near the camera"
    },
    "Frac_235": {
        "ge": "მოთამაშე არ არის ციხეში",
        "ru": "Игрок не в тюрьме",
        "eng": "The player is not in jail"
    },
    "Frac_236": {
        "ge": "თქვენ გაანთავისუფლეთ მოთამაშე {0} ციხიდან",
        "ru": "Вы освободили игрока {0} из тюрьмы",
        "eng": "You released the player {0} from prison"
    },
    "Frac_237": {
        "ge": "მოთამაშემ {0} გაგანთავისუფლათ ციხიდან",
        "ru": "Игрок {0} освободил Вас из тюрьмы",
        "eng": "Player {0} released You from prison"
    },
    "Frac_238": {
        "ge": " გაანთავისუფლა {0} ციხიდან",
        "ru": "освободил {0} из КПЗ",
        "eng": "released {0} from the bullpen"
    },
    "Fem_Frac_238": {
        "ge": " გაანთავისუფლა {0} ციხიდან",
        "ru": "освободила {0} из КПЗ",
        "eng": "released {0} from the bullpen"
    },
    "Frac_239": {
        "ge": "თქვენ განთავისუფლებული ხართ ციხიდან",
        "ru": "Вы были освобождены из тюрьмы",
        "eng": "You were released from prison"
    },
    "Frac_240": {
        "ge": "თქვენ გაუშვით მოთამაშე {0}",
        "ru": "Вы отпустили игрока {0}",
        "eng": "You released the player {0}"
    },
    "Frac_241": {
        "ge": "მოქალაქე {0} გაგიშვათ",
        "ru": "Гражданин {0} отпустил Вас",
        "eng": ""
    },
    "Frac_242": {
        "ge": "მოთამაშე ამ სახელით არ მოიძებნება",
        "ru": "Игрок с таким именем не найден",
        "eng": "A player with this name was not found"
    },
    "Frac_243": {
        "ge": "თქვენ უკვე მიგყავთ მოთამაშე",
        "ru": "Вы уже тащите за собой игрока",
        "eng": "You are already pulling the player along"
    },
    "Frac_244": {
        "ge": "მოთამაშე არ არის ხელბორკილებში",
        "ru": "Игрок не в наручниках",
        "eng": "The player is not in handcuffs"
    },
    "Frac_245": {
        "ge": "მოთამაშე უკვე ციხეშია",
        "ru": "Игрок уже в тюрьме",
        "eng": "The player is already in jail"
    },
    "Frac_246": {
        "ge": "მოთამაშე არ არის ძებნაში",
        "ru": "Игрок не в розыске",
        "eng": "The player is not wanted"
    },
    "Frac_247": {
        "ge": "თქვენ ჩასვით მოთამაშე {0} {1} წუთით",
        "ru": "Вы посадили {0} на {1} минут",
        "eng": "You put {0} on {1} minutes"
    },
    "Frac_248": {
        "ge": "მოთამაშემ {0} ჩაგსვათ {1} წუთით",
        "ru": "{0} посадил Вас на {1} минут",
        "eng": "{0} put You down for {1} minutes "
    },
    "Frac_249": {
        "ge": " ჩააყუდა {0} ციხეში",
        "ru": "поместил {0} в КПЗ",
        "eng": "placed {0} in the bullpen"
    },
    "Fem_Frac_249": {
        "ge": " ჩააყუდა {0} ციხეში",
        "ru": "поместила {0} в КПЗ",
        "eng": "placed {0} in the bullpen"
    },
    "Frac_250": {
        "ge": "{0} ჩასვა ციხეში {1} {2}",
        "ru": "{0} посадил в КПЗ {1} за {2}",
        "eng": "{0} jailed {1} for ({2})"
    },
    "Frac_251": {
        "ge": "მოთამაშე უკვე მიყავთ",
        "ru": "Игрока уже тащат",
        "eng": "The player is already being pulled"
    },
    "Frac_252": {
        "ge": "წაიყვანა მოქალაქე {0}",
        "ru": "потащил гражданина {0} за собой",
        "eng": ""
    },
    "Fem_Frac_252": {
        "ge": "წაიყვანა მოქალაქე {0}",
        "ru": "потащила гражданина {0} за собой",
        "eng": ""
    },
    "Frac_253": {
        "ge": "თქვენ წაიიყვანეთ მოქალაქე {0}",
        "ru": "Вы потащили за собой гражданина {0}",
        "eng": ""
    },
    "Frac_254": {
        "ge": "მოქალაქე {0} წაგიყვანათ",
        "ru": "Гражданин {0} потащил Вас за собой",
        "eng": ""
    },
    "Frac_255": {
        "ge": "თქვენ არავინ მიგყავთ",
        "ru": "Вы никого не тащите за собой",
        "eng": "You're not pulling anyone along"
    },
    "Frac_256": {
        "ge": "თქვენ გაუშვით მოქალაქე {0}",
        "ru": "Вы отпустили гражданина {0}",
        "eng": ""
    },
    "Frac_257": {
        "ge": "პასპორტი ამ ნომერით არ მოიძებნება",
        "ru": "Паспорта с таким номером не существует",
        "eng": "There is no passport with this number"
    },
    "Frac_258": {
        "ge": "პასპორტის მფლობელი უნდა იყოს ონლაინში",
        "ru": "Владелец паспорта должен быть в сети",
        "eng": "The passport holder must be online"
    },
    "Frac_259": {
        "ge": "მოთამაშე ციხეშია",
        "ru": "Игрок в тюрьме",
        "eng": "Player in jail"
    },
    "Frac_260": {
        "ge": "თქვენ არ შეგიძლიათ მიცეთ ამ რაოდენობის ვარსკვლავი",
        "ru": "Вы не можете выдать такое кол-во звёзд",
        "eng": "You can't give out this number of stars"
    },
    "Frac_261": {
        "ge": "თქვენ გამოაცხადეთ მოთამაშე {0} ძებნაში",
        "ru": "Вы объявили {0} в розыск",
        "eng": "Вы объявили {0} в розыск"
    },
    "Frac_262": {
        "ge": "{0} გამოგაცხადათ ძებნაში {1}",
        "ru": "{0} объявил Вас в розыск {1}",
        "eng": "{0} has put you on the wanted list {1}"
    },
    "Frac_263": {
        "ge": "თქვენ არ შეგიძლიათ გამოაცხადოთ ძებნაში თქვენი თავი",
        "ru": "Вы не можете объявить в розыск самого себя",
        "eng": "You can't put yourself on the wanted list"
    },
    "Frac_264": {
        "ge": "შეუძლებელია თქვენ თავზე გამოყენება",
        "ru": "Невозможно использовать на себе",
        "eng": "Cannot be used on yourself"
    },
    "Frac_265": {
        "ge": "ახლოს არ არის მანქანა",
        "ru": "Рядом нет машин",
        "eng": "There are no cars nearby"
    },
    "Frac_266": {
        "ge": "თქვენ უნდა იყოთ მძღოლის ადგილას",
        "ru": "Вы должны быть на водительском месте",
        "eng": "You must be in the driver's seat"
    },
    "Frac_267": {
        "ge": "მოთამაშე უნდა იყოს ხელბორკილებში",
        "ru": "Игрок должен быть в наручниках",
        "eng": "The player must be handcuffed"
    },
    "Frac_268": {
        "ge": "მანქანაში არ არის ადგილი",
        "ru": "В машине нет места",
        "eng": "Not enough space in the car"
    },
    "Frac_269": {
        "ge": "თქვენ ჩატენეთ მოთამაშე {0} მანქანაში",
        "ru": "Вы запихали {0} в машину",
        "eng": "You put {0} in the car"
    },
    "Frac_270": {
        "ge": "მოთამაშემ {0} ჩაგტენათ მანქანაში",
        "ru": "{0} запихал Вас в машину",
        "eng": "{0} put You in the car"
    },
    "Frac_271": {
        "ge": " გააღო კარები და ჩასვა {0} მანქანაში",
        "ru": "открыл дверь и усадил {0} в машину",
        "eng": "opened the door and put {0} in the car"
    },
    "Fem_Frac_271": {
        "ge": " გააღო კარები და ჩასვა {0} მანქანაში",
        "ru": "открыла дверь и усадила {0} в машину",
        "eng": "opened the door and put {0} in the car"
    },
    "Frac_272": {
        "ge": "თქვენ გადააგდეთ მოთამაშე {0} მანქანიდან",
        "ru": "Вы выкинули {0} из машины",
        "eng": "You threw {0} out of the car"
    },
    "Frac_273": {
        "ge": "მოთამაშემ {0} გადაგაგდოთ მანქანიდან",
        "ru": "{0} Выкинул Вас из машины",
        "eng": "{0} Threw You out of the car"
    },
    "Frac_274": {
        "ge": " გააღო კარებიდა გადმოაგდო {0} მანქანიდან",
        "ru": "открыл дверь и вытащил {0} из машины",
        "eng": "opened the door and pulled {0} out of the car"
    },
    "Fem_Frac_274": {
        "ge": " გააღო კარებიდა გადმოაგდო {0} მანქანიდან",
        "ru": "открыла дверь и вытащила {0} из машины",
        "eng": "opened the door and pulled {0} out of the car"
    },
    "Frac_275": {
        "ge": "მოთამაშე არ არის მანქანაში",
        "ru": "Игрок не в машине",
        "eng": "The player is not in the car"
    },
    "Frac_276": {
        "ge": "მოთამაშე თქვენგან ძალიან შორსაა",
        "ru": "Игрок слишком далеко от Вас",
        "eng": "The player is too far away from You"
    },
    "Frac_277": {
        "ge": "თქვენ ვერ გადმოაგდებთ თქვენ თავს მანქანიდან",
        "ru": "Вы не можете Выкинуть сами себя из машины",
        "eng": "You can't Throw yourself out of the car"
    },
    "Frac_278": {
        "ge": "{0} გამოაცხადა საგანგებო მდგომარეობა!!!",
        "ru": "{0} объявил режим ЧП!!!",
        "eng": "{0} declared a state of emergency!!!"
    },
    "Frac_279": {
        "ge": "{0} გათიშა საგანგებო მდგომარეობა.",
        "ru": "{0} отключил режим ЧП!!!",
        "eng": "{0} disabled emergency mode!!!"
    },
    "Frac_280": {
        "ge": "მოთამაშეს არ აქვს იარაღის ლიცენზია",
        "ru": "У игрока нет лицензии на оружие",
        "eng": "The player does not have a weapon license"
    },
    "Frac_281": {
        "ge": "თქვენ წაართვით იარაღის ლიცენზია მოთამაშეს {0}",
        "ru": "Вы отобрали лицензию на оружие у {0}",
        "eng": "You took away the gun license from {0}"
    },
    "Frac_282": {
        "ge": "მოთამაშემ {0} წაგართვათ იარაღის ლიცენზია",
        "ru": "{0} отобрал у Вас лицензию на оружие",
        "eng": "{0} took away your gun license"
    },
    "Frac_283": {
        "ge": "არასწორი ფასი",
        "ru": "Цена некорректна",
        "eng": "The price is incorrect"
    },
    "Frac_284": {
        "ge": "მოთამაშეს უკვე აქვს იარაღის ლიცენზია",
        "ru": "У игрока уже есть лицензия на оружие",
        "eng": "The player already has a license for weapons"
    },
    "Frac_285": {
        "ge": "თქვენ შეთავაზეთ იყიდოს იარაღის ლიცენზია მოთამაშეს {0}  {1}$",
        "ru": "Вы предложили купить лицензию на оружие {0} за {1}$",
        "eng": "You offered to buy a gun license {0} for {1}$"
    },
    "Frac_286": {
        "ge": "მოთამაშემ {0} შემოგთავაზათ იარაღის ლიცენზიის ყიდვა {1}$",
        "ru": "{0} предложил Вам купить лицензию на оружие за {1}$",
        "eng": "{0} offered To buy a gun license for {1}$"
    },
    "Frac_287": {
        "ge": "გამყიდველი ძალიან შორსაა",
        "ru": "Продавец слишком далеко",
        "eng": "The seller is too far away"
    },
    "Frac_288": {
        "ge": "თქვენ იყიდეთ იარაღის ლიცენზია მოთამაშისგან {0} {1}$",
        "ru": "Вы купили лицензию на оружие у {0} за {1}$",
        "eng": "You bought a gun license from {0} for {1}$"
    },
    "Frac_289": {
        "ge": "მოთამაშემ {0} იყიდა თქვენგან ლიცენზია",
        "ru": "{0} купил у Вас лицензию на оружие",
        "eng": "{0} bought a gun license from You"
    },
    "Frac_290": {
        "ge": "მოთამაშეს არ აქვს მასკა",
        "ru": "У игрока нет маски",
        "eng": "The player does not have a mask"
    },
    "Frac_291": {
        "ge": "თქვენ მოაძრეთ მასკა {0}",
        "ru": "Вы сорвали маску с {0}",
        "eng": "You have removed the mask from {0}"
    },
    "Frac_292": {
        "ge": "მოთამაშემ {0} მოგაძროთ მასკა",
        "ru": "{0} сорвал с Вас маску",
        "eng": "{0} tore off Your mask"
    },
    "Frac_295": {
        "ge": "მოთამაშე უნდა იყოს დაბმული ან უნდა ქონდეს ხელები აწეული",
        "ru": "Игрок должен быть связан или с поднятыми руками",
        "eng": "The player must be tied or with their hands raised"
    },
    "Frac_296": {
        "ge": "გაძარცვა შეიძლება მხოლოდ მასკაში",
        "ru": "Ограбление возможно только в маске",
        "eng": "Robbery is only possible in a mask"
    },
    "Frac_297": {
        "ge": "{0}, კარგად გაჩხრიკვის შემდეგ ვერაფერი ვერ იპოვეს ",
        "ru": "хорошенько обшарив {0}, ничего не нашёл",
        "eng": " after a good search of {0}, found nothing"
    },
    "Fem_Frac_297": {
        "ge": "{0}, კარგად გაჩხრიკვის შემდეგ ვერაფერი ვერ იპოვეს ",
        "ru": "хорошенько обшарив {0}, ничего не нашла",
        "eng": "after a good search of {0}, found nothing"
    },
    "Frac_298": {
        "ge": "გაძარცვა მოთამაშე ({0}) და წაართვა ${1}",
        "ru": "ограбил игрока ({0}) на ${1}",
        "eng": "robbed a player ({0}) for ${1}"
    },
    "Fem_Frac_298": {
        "ge": "გაძარცვა მოთამაშე ({0}) და წაართვა ${1}",
        "ru": "ограбила игрока ({0}) на ${1}",
        "eng": "robbed a player ({0}) for ${1}"
    },
    "Frac_299": {
        "ge": ", იპოვა {0}$",
        "ru": "нашёл {0}$",
        "eng": "found {0}$"
    },
    "Frac_300": {
        "ge": "თქვენ მოხსენით მეშოკი მოთამაშეს {0}",
        "ru": "Вы сняли мешок с {0}",
        "eng": "You removed the bag from {0}"
    },
    "Frac_301": {
        "ge": "მოთამაშემ {0} მოგხსნათ მეშოკი",
        "ru": "{0} снял с Вас мешок",
        "eng": "{0} took the bag off You"
    },
    "Frac_302": {
        "ge": "მოხსნა მეშოკი {0}",
        "ru": "снял(а) мешок с {0}",
        "eng": "removed the bag from {0}"
    },
    "Frac_303": {
        "ge": "თქვენ არგაქვთ მეშოკი",
        "ru": "У Вас нет мешков",
        "eng": "You don't have any bags"
    },
    "Frac_304": {
        "ge": "თქვენ დაახურეთ მეშოკი მოთამაშეს {0}",
        "ru": "Вы надели мешок на {0}",
        "eng": "You put the bag on {0}"
    },
    "Frac_305": {
        "ge": "მოთამაშემ {0} დაგახურათ მეშოკი",
        "ru": "{0} надел на Вас мешок",
        "eng": "{0} put a bag on You"
    },
    "Frac_306": {
        "ge": "დაახურა მეშოკი {0}",
        "ru": "надел(а) мешок на {0}",
        "eng": "put the bag on {0}"
    },
    "Frac_307": {
        "ge": "მოთამაშეს უკვე აქვს მედ. კარტა",
        "ru": "У игрока уже есть мед. карта",
        "eng": "The player already has a medical card"
    },
    "Frac_308": {
        "ge": "თქვენ მიეცით მოთამაშეს {0} მედ. კარტა",
        "ru": "Вы выдали {0} медицинскую карту",
        "eng": "You have issued {0} a medical card"
    },
    "Frac_309": {
        "ge": "{0} მოგცათ მედ. კარტა",
        "ru": "{0} выдал Вам медицинскую карту",
        "eng": "{0} issued you a medical card"
    },
    "Frac_310": {
        "ge": "თქვენ უნდა აიღოთ მედიკამენტები სკლადიდან",
        "ru": "Вы должны начать рабочий день",
        "eng": "You must start the working day"
    },
    "Frac_311": {
        "ge": "თქვენ უნდა დააყენოთ ფასი 500$-დან 1500$-მდე",
        "ru": "Вы должны установить цену от 500$ до 1500$",
        "eng": "You should set the price from $ 500 to $ 1500"
    },
    "Frac_312": {
        "ge": "მოთამაშეს არ არქვს საკმარისი თანხა",
        "ru": "У игрока недостаточно средств",
        "eng": "The player doesn't have enough money"
    },
    "Frac_313": {
        "ge": "ექიმმა {0} შემოგთავაზათ მედიკამენტების ყიდვა {1}$ დოლარად.",
        "ru": "Медик {0} предложил купить Вам аптечку за {1}$.",
        "eng": "The medic {0} offered to buy you a first aid kit for {1}$."
    },
    "Frac_314": {
        "ge": "თქვენ შეთავაზეთ მოთამაშეს {0} მედიკამენტების ყიდვა {1}$ დოლარად",
        "ru": "Вы предложили купить {0} аптечку за {1}$",
        "eng": "You offered to buy {0} first aid kit for {1}$"
    },
    "Frac_315": {
        "ge": "თქვენ არ დაგიწყიათ სამუშაო დღე",
        "ru": "Вы не начали рабочий день",
        "eng": "You haven't started your working day"
    },
    "Frac_316": {
        "ge": "მოთამაშეს არ გამოუძახებია სასწრაფო",
        "ru": "Игрок не вызывал скорую",
        "eng": "The player didn't call an ambulance"
    },
    "Frac_317": {
        "ge": "ექიმმა {0} მიიღო თქვენი გამოძახება",
        "ru": "Медик {0} принял Ваш вызов",
        "eng": "Medic {0} accepted Your call"
    },
    "Frac_318": {
        "ge": "თქვენ მიიღეთ გამოძაღება მოთამაშისგან {0}",
        "ru": "Вы приняли вызов {0}",
        "eng": "You accepted the call {0}"
    },
    "Frac_319": {
        "ge": "თქვენ უნდა დააყენოთ ფასი 50$-დან 400$-მდე",
        "ru": "Вы должны установить цену от 50$ до 400$",
        "eng": "You should set the price from $ 50 to $400"
    },
    "Frac_320": {
        "ge": "თქვენ არ ზიხართ EMS მანქანაში",
        "ru": "Вы сидите не в карете EMS",
        "eng": "You are not sitting in an EMS carriage"
    },
    "Frac_321": {
        "ge": "ექიმმა {0} შემოგთავაზათ მკურნალობა {1}$ დოლარად",
        "ru": "Медик {0} предложил лечение за {1}$",
        "eng": "Medic {0} offered treatment for {1}$"
    },
    "Frac_322": {
        "ge": "თქვენ შეთავაზეთ მკურნალობა მოთამაშეს {0} {1}$ დოლარად",
        "ru": "Вы предложили лечение игроку {0} за {1}$",
        "eng": "You offered treatment to a player {0} for {1}$"
    },
    "Frac_323": {
        "ge": "თქვენ უნდა იყოთ საავადმყოფოში ან EMS მანქანაში",
        "ru": "Вы должны быть в больнице или корете скорой помощи",
        "eng": "You should be in a hospital or ambulance"
    },
    "Frac_324": {
        "ge": "მოაძრო მასკა {0}",
        "ru": "сорвал маску с {0}",
        "eng": "ripped the mask {0}"
    },
    "Frac_325": {
        "ge": "თქვენ გადევთ ჩათის ბანი {0} წუთით",
        "ru": "Вы замучены еще на {0} минут",
        "eng": "You are Muted for another {0} minutes"
    },
    "Frac_326": {
        "ge": "არგაქვთ წვდომა",
        "ru": "Нет доступа",
        "eng": "No access"
    },
    "Frac_327": {
        "ge": "თქვენ შეგიძლიათ აიღოთ {0} {1}:{2} შემდეგ",
        "ru": "Вы сможете взять {0} через {1}:{2}",
        "eng": "You can take {0} through {1}:{2}"
    },
    "Frac_328": {
        "ge": "თქვენ არ გაქვთ წვდომა ამ იარაღზე",
        "ru": "Вы не имеете доступа к данному виду оружия",
        "eng": "You do not have access to this type of weapon"
    },
    "Frac_329": {
        "ge": "სკლადში არ არის საკმარისი მატერიალები",
        "ru": "На складе недостаточно материала",
        "eng": "There is not enough material in the warehouse"
    },
    "Frac_330": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Frac_331": {
        "ge": "სკლადში დარჩა {0}, თქვენ გაქვთ {1}",
        "ru": "На складе осталось {0}, у вас  {1}",
        "eng": "There are {0} left in stock, you have {1}"
    },
    "Frac_332": {
        "ge": "თქვენ მიიღეთ {0}",
        "ru": "Вы получили {0}",
        "eng": " You received {0}"
    },
    "Frac_333": {
        "ge": "სკლადში არ არის საკმარისი მატერიალი",
        "ru": "На складе недостаточно материала",
        "eng": "There is not enough material in the warehouse"
    },
    "Frac_334": {
        "ge": "თქვენ მიიღეთ {0} x{1}",
        "ru": "Вы получили {0} x{1}",
        "eng": "You got {0} x{1}"
    },
    "Frac_335": {
        "ge": "თქვენ არ იცით იარაღის გაკეთება",
        "ru": "Вы не умеете крафтить оружие",
        "eng": "You don't know how to craft weapons"
    },
    "Frac_336": {
        "ge": "თქვენ არიცით იარაღის გაკეთება",
        "ru": "Вы не умеете крафтить оружие",
        "eng": "You don't know how to craft weapons"
    },
    "Frac_337": {
        "ge": "თქვენ არგაქვთ საკმარისი მატერიალი",
        "ru": "У Вас недостаточно материала",
        "eng": "You don't have enough material"
    },
    "Frac_338": {
        "ge": "თქვენ არგაქვთ საკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Frac_339": {
        "ge": "თქვენ გააკეთეთ {0} {1} მატერიალად",
        "ru": "Вы скрафтили {0} за {1} матов",
        "eng": "You have crafted {0} for {1} materials"
    },
    "Frac_340": {
        "ge": "თქვენ არ მიუთითეთ ტყვიების რაოდენობა",
        "ru": "Вы не указали количество патрон",
        "eng": "You didn't specify the number of bullets"
    },
    "Frac_341": {
        "ge": "თქვენ წარმატებით გააკეთეთ {0} x{1}",
        "ru": "Вы успешно скрафтили {0} x{1}",
        "eng": "You have successfully crafted {0} x{1}"
    },
    "Frac_342": {
        "ge": "მოთამაშე მსგავსი სახელით არ მოიძებნა",
        "ru": "Такой игрок не найден",
        "eng": "A player with this name was not found"
    },
    "Frac_343": {
        "ge": "თქვენ არ შეგიძლიათ ამ მოთამაშის გაგდება",
        "ru": "Вы не можете уволить этого игрока",
        "eng": "You can't fire this player"
    },
    "Frac_344": {
        "ge": "თქვენ გააგდეთ {0} თქვენი ფრაქციიდან",
        "ru": "Вы уволили игрока {0} из Вашей фракции",
        "eng": "You fired a player {0} from Your faction"
    },
    "Frac_345": {
        "ge": "შეიყვანეთ სწორი ინფორმაცია",
        "ru": "Введите корректные данные",
        "eng": "Enter the correct data"
    },
    "Frac_346": {
        "ge": "იარაღის სკლადი",
        "ru": "Склад оружия",
        "eng": "Armoury"
    },
    "Frac_347": {
        "ge": "სკლადში არ ეტევა ამ რაოდენობის მატერიალები",
        "ru": "Склад не может вместить такое кол-во материала",
        "eng": "The warehouse cannot accommodate this amount of material"
    },
    "Frac_348": {
        "ge": "სკლადში არ ეტევა ამ რაოდენობის ნარკოტიკები",
        "ru": "Склад не может вместить такое кол-во наркотиков",
        "eng": "The warehouse can't hold this amount of drugs"
    },
    "Frac_349": {
        "ge": "თქვენ არ გაქვთ ამდენი",
        "ru": "У вас нету такого количества",
        "eng": "You don't have that many"
    },
    "Frac_350": {
        "ge": "სკლადში დარჩა {0}, თქვენ გაქვთ {1}",
        "ru": "На складе осталось {0}, у Вас {1}",
        "eng": "There are {0} left in stock, You have {1}"
    },
    "Frac_351": {
        "ge": "თქვენ არ შეგიძლიათ ამდენის ინვენტარში ჩატევა",
        "ru": "Вы не можете вместить столько в свой инвентарь",
        "eng": "You can't fit that much in your inventory"
    },
    "Frac_352": {
        "ge": "სკლადში არ არის ამდენი",
        "ru": "На складе столько нет",
        "eng": "There is not so much in stock"
    },
    "Frac_353": {
        "ge": "მანქანას არ შეუძლია არაფრის გადატანა",
        "ru": "Машина не может ничего перевозить",
        "eng": "The car can't carry anything"
    },
    "Frac_354": {
        "ge": "თქვენ არ ხართ {0}",
        "ru": "Вы не состоите в {0}",
        "eng": "You are not a member of {0}"
    },
    "Frac_355": {
        "ge": "სკლადში არ არის მაგდენი მატერიალი",
        "ru": "На складе нет такого кол-ва матов",
        "eng": "The warehouse does not have such a number of materials"
    },
    "Frac_356": {
        "ge": "შეუძლებელია მაგ რაოდენობის მატერიალების ჩატვირთვა",
        "ru": "Невозможно загрузить такое кол-во матов",
        "eng": "It is not possible to load this number of materials"
    },
    "Frac_357": {
        "ge": "მანქანაში არ არის მაგ რაოდენობის მატერიალი",
        "ru": "В машине нет такого кол-ва матов",
        "eng": "The car does not have such a number of materials"
    },
    "Frac_358": {
        "ge": "სკლადში არ ჩაეტევა მაგ რაოდენობის მატერიალი",
        "ru": "Склад не может вместить такое кол-во материала",
        "eng": "The warehouse cannot accommodate this amount of material"
    },
    "Frac_359": {
        "ge": "თქვენ ჩამოტვირთეთ მატერიალები მანქანიდან",
        "ru": "Вы выгрузили материалы из машины",
        "eng": "You unloaded the materials from the car"
    },
    "Frac_360": {
        "ge": "თქვენ არ ხართ {0}",
        "ru": "Вы не состоите в {0}",
        "eng": "You are not a member of {0}"
    },
    "Frac_361": {
        "ge": "სკლადში არ არის მაგ რაოდენობის ნარკოტიკი",
        "ru": "На складе нет такого кол-ва наркотиков",
        "eng": "There is no such quantity of drugs in the warehouse"
    },
    "Frac_362": {
        "ge": "თქვენ ჩატვირთეთ ნარკოტიკები მანქანაში",
        "ru": "Вы загрузили наркотики в машину",
        "eng": "You loaded the drugs into the car"
    },
    "Frac_363": {
        "ge": "მანქანაში არ არის მაგ რაოდენობის ნარკოტიკი",
        "ru": "В машине нет такого кол-ва наркотиков",
        "eng": "There is no such quantity of drugs in the car"
    },
    "Frac_364": {
        "ge": "სკლადში არ ჩაეტევა ნარკოტიკების ეგ რაოდენობა",
        "ru": "Склад не может вместить такое кол-во наркотиков",
        "eng": "The warehouse can't hold this amount of drugs"
    },
    "Frac_365": {
        "ge": "თქვენ ჩამოტვირთეთ ნარკოტიკები მანქანიდან",
        "ru": "Вы выгрузили наркотики из машины",
        "eng": "You unloaded the drugs from the car"
    },
    "Frac_366": {
        "ge": "სკლადში არ არის მაგდენი მედიკამენტი",
        "ru": "На складе нет такого кол-ва аптечек",
        "eng": "The warehouse does not have such a number of first-aid kits"
    },
    "Frac_367": {
        "ge": "შეუძლებელია მაგ რაოდენობის მედიკამენტების ჩატვირთვა",
        "ru": "Невозможно загрузить такое кол-во аптечек",
        "eng": "It is not possible to load this number of first-aid kits"
    },
    "Frac_368": {
        "ge": "თქვენ ჩატვირთეთ მედიკამენტები მანქანაში",
        "ru": "Вы загрузили аптечки в машину",
        "eng": "You loaded the first aid kits into the car"
    },
    "Frac_369": {
        "ge": "მანქანაში არ არის მაგ რაოდენობის მედიკამენტები",
        "ru": "В машине нет такого кол-ва аптечек",
        "eng": "The car does not have such a number of first-aid kits"
    },
    "Frac_370": {
        "ge": "სკლადში არ ჩაეტევა მაგ რაოდენობის მედიკამენტები",
        "ru": "Склад не может вместить такое кол-во аптечек",
        "eng": "The warehouse cannot accommodate this number of first-aid kits"
    },
    "Frac_371": {
        "ge": "თქვენ ჩამოტვირთეთ მედიკამენტები მანქანიდან",
        "ru": "Вы выгрузили аптечки из машины",
        "eng": "You unloaded the first aid kits from the car"
    },
    "Frac_372": {
        "ge": "ამ მანქანას არ შეუძლია არაფრის ჩატვირთვა",
        "ru": "Машина не может ничего перевозить",
        "eng": "The car can't carry anything"
    },
    "Frac_373": {
        "ge": "სკლადი დაკეტილია",
        "ru": "Склад намертво закрыт",
        "eng": "The warehouse is completely closed"
    },
    "Frac_374": {
        "ge": "სკლადი დაკეტილი",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_375": {
        "ge": "თქვენ არ ხართ {0}",
        "ru": "Вы не состоите в {0}",
        "eng": "You are not a member of {0}"
    },
    "Frac_376": {
        "ge": "მანქანას არშეუძლია არაფრის გადატანა",
        "ru": "Машина не может ничего перевозить",
        "eng": "The car can't carry anything"
    },
    "Frac_377": {
        "ge": "თქვენ არ ხართ გაწევრიანებული {0}",
        "ru": "Вы не состоите в {0}",
        "eng": "You are not a member of {0}"
    },
    "Frac_378": {
        "ge": " მატერიალები",
        "ru": "Материалы",
        "eng": "Materials"
    },
    "Frac_379": {
        "ge": "მატერიალი",
        "ru": "Материалы",
        "eng": "Materials"
    },
    "Frac_380": {
        "ge": "გ",
        "ru": "г",
        "eng": "g"
    },
    "Frac_381": {
        "ge": "ნარკოტიკი",
        "ru": "Наркотики",
        "eng": "Drugs"
    },
    "Frac_382": {
        "ge": "ფული",
        "ru": "Деньги",
        "eng": "Money"
    },
    "Frac_383": {
        "ge": "0 ცალი",
        "ru": "0 шт",
        "eng": "0 PCs"
    },
    "Frac_384": {
        "ge": " ცალი",
        "ru": " шт",
        "eng": " PCs"
    },
    "Frac_385": {
        "ge": "მედიკამენტები",
        "ru": "Аптечки",
        "eng": "First aid kit"
    },
    "Frac_386": {
        "ge": "თქვენ გაქვთ {0}",
        "ru": "У Вас есть {0}",
        "eng": "You have {0}"
    },
    "Frac_387": {
        "ge": "დადება",
        "ru": "Положить",
        "eng": "Put"
    },
    "Frac_388": {
        "ge": "აღება",
        "ru": "Взять",
        "eng": "To take"
    },
    "Frac_389": {
        "ge": "ბრონისჟილეტებზე ბრძოლა დაიწყება 10 წუთში",
        "ru": "Через 10 минут в порт Los-Santos'а прибудет корабль с бронежилетами.",
        "eng": ""
    },
    "Frac_390": {
        "ge": "ბრონისჟილეტების მომარაგება დასრულდა",
        "ru": "Корабль с бронежилетами прибыл в порт Los-Santos'a",
        "eng": ""
    },
    "Frac_391": {
        "ge": "გემმა დატოვა ლოს-სანტოს'ის პორტი.",
        "ru": "Корабль ушел из порта Los-Santos'a.",
        "eng": "The ship left the port of Los Santos."
    },
    "Frac_392": {
        "ge": "თქვენ არ შეგიძლიათ ამის გაკეთება",
        "ru": "Вы не можете сделать это",
        "eng": "You can't do this"
    },
    "Frac_393": {
        "ge": "ამ მანქანით არ შეიძლება მატერიალების გადაზიდვა",
        "ru": "На этой машине нельзя перевозить маты",
        "eng": "You can't transport materials in this car"
    },
    "Frac_394": {
        "ge": "თქვენ უკვე ტვირთავთ მატერიალებს მანქანაში",
        "ru": "Вы уже загружаете материалы в машину",
        "eng": "You are already uploading materials to the car"
    },
    "Frac_395": {
        "ge": "მანქანაში მაქსიმალური რაოდენობაა მატერიალების",
        "ru": "В машине максимальное кол-во материала",
        "eng": "The maximum number of materials in the car"
    },
    "Frac_396": {
        "ge": "მეტერიალების ჩატვირთვა დაიწყო (20 წამი)",
        "ru": "Загрузка материалов началась (20 секунд)",
        "eng": "Uploading materials has started (20 seconds)"
    },
    "Frac_397": {
        "ge": "მატერიალების ჩატვირთვა",
        "ru": "Загрузка материалов",
        "eng": "Uploading materials"
    },
    "Frac_398": {
        "ge": "მატერიალების ჩატვირთვა გაუქმდა, თქვენ დატოვეთ ჩეკპოინტი",
        "ru": "Загрузка материалов отменена, так как машина покинула чекпоинт",
        "eng": "Loading materials was canceled because the car left the checkpoint"
    },
    "Frac_399": {
        "ge": "თქვენ არ იმყოფებით არცერთ ტერიტორიაზე",
        "ru": "Вы не находитесь ни на одном из регионов",
        "eng": "You are not located in any of the regions"
    },
    "Frac_400": {
        "ge": "თქვენ ვერ დაესხმებით თქვენ ტერიტორიას",
        "ru": "Вы не можете напасть на свою территорию",
        "eng": "You can't attack your territory"
    },
    "Frac_401": {
        "ge": "თქვენ შეგიძლიათ თავდაესხათ მხოლოდ 13:00'დან 23:00'მდე",
        "ru": "Вы можете напасть только с 13:00 до 23:00",
        "eng": "You can only attack from 13:00 to 23:00"
    },
    "Frac_402": {
        "ge": "თავდასხმა შეგიძლიათ დაიწყოთ {0}:{1}",
        "ru": "Вы сможете начать захват только через {0}:{1}",
        "eng": "You can only start capturing after {0}:{1}"
    },
    "Frac_403": {
        "ge": "ამ ბანდის ტერიტორიაზე თავდასხმა შეგიძლიათ {0}:{1}",
        "ru": "Вы сможете начать захват территории этой банды только через {0}:{1}",
        "eng": "You can start capturing the territory of this gang only after {0}: {1}"
    },
    "Frac_404": {
        "ge": "მეტოქე ბანდის ონლაინი დაბალია",
        "ru": "Недостаточный онлайн в банде противников",
        "eng": "Insufficient online in a gang of opponents"
    },
    "Frac_405": {
        "ge": "ტერიტორიაზე თავდასხმა უკვე მიმდინარეობს",
        "ru": "Захват территории уже идёт",
        "eng": "The seizure of the territory already in progress"
    },
    "Frac_406": {
        "ge": "მოემზადეთ! შეკრება 15 წუთში! {0} გადაწყვიტა თავსდასხმოდა თქვენს ტერიტორიას",
        "ru": "Внимание! Сбор в течении 15 минут! {0} решили отхватить нашу территорию",
        "eng": "Attention! Collection within 15 minutes! {0} decided to take our territory"
    },
    "Frac_407": {
        "ge": "სროლის დროა! მოემზადე! დაახლოებით 15 წუთში მოვლენ მოწინააღმდეგეები",
        "ru": "Стреляй! Забирай! Примерно через 15 минут прибудут противники",
        "eng": "Shoot! Take it! The enemy will arrive in about 15 minutes"
    },
    "Frac_408": {
        "ge": "მოემზადეთ! თავს დაგვესხნენ! {0} გადაწყვიტა თავსდასხმოდა თქვენს ტერიტორიას",
        "ru": "Внимание! На нас напали! {0} решили отхватить нашу территорию",
        "eng": "Attention! We were attacked! {0} decided to take our territory"
    },
    "Frac_409": {
        "ge": "სროლის დროა! მოემზადე! თქვენ დაიწყეთ ტერიტორიაზე ომი",
        "ru": "Стреляй! Забирай! Вы начали войну за территорию",
        "eng": "Shoot! Take it! You started a war for the territory"
    },
    "Frac_410": {
        "ge": "მშიშრები გაიქცნენ! მისაღები მიიღეს! თქვენი ტერიტორია დაცულია",
        "ru": "Они сбежали! Вы отстояли территорию",
        "eng": "They've escaped! You defended your territory"
    },
    "Frac_411": {
        "ge": "თქვენ დამარცხდით! მტრები თქვენზე ძლიერები აღმოჩდნენ! თქვენ ვერ შეძელით ტერიტორიის დამორჩილება",
        "ru": "Вы проиграли! Враги были сильнее! Вы не смогли захватить территорию",
        "eng": "You lost! The enemy was stronger! You failed to capture territory"
    },
    "Frac_412": {
        "ge": "თქვენ დაკარგეთ ტერიტორია",
        "ru": "Вы потеряли территорию",
        "eng": "You've lost territory"
    },
    "Frac_413": {
        "ge": "ბავშვებივით ამოხოცეთ! თქვენ დაიმორჩილეთ ახალი ტერიტორია",
        "ru": "Вы захватили территорию",
        "eng": "You've taken over the territory"
    },
    "Frac_414": {
        "ge": "თქვენ უნდა იჯდეთ მანქანაში, რომელსაც შეუძლია ნარკოტიკების გადაზიდვა",
        "ru": "Вы должны находиться в машине, которая может перевозить наркотики",
        "eng": "You must be in a car that can transport drugs"
    },
    "Frac_415": {
        "ge": "თქვენ არ შეგიძლიათ ნარკოტიკების შესყიდვა",
        "ru": "Вы не можете закупать наркотики",
        "eng": "You can't buy drugs"
    },
    "Frac_416": {
        "ge": "ნარკოტიკების ყიდვა",
        "ru": "Закупить наркотики",
        "eng": "To buy drugs"
    },
    "Frac_417": {
        "ge": "შეიყვანეთ რაოდენობა:",
        "ru": "Введите кол-во:",
        "eng": "Enter the quantity:"
    },
    "Frac_418": {
        "ge": "არასაკმარისი ადგილი მანქანაში",
        "ru": "Недостаточно места в машине",
        "eng": "Not enough space in the car"
    },
    "Frac_419": {
        "ge": "არასაკმარისი თანხა ბანდის ანგარიშზე",
        "ru": "Недостаточно средств на складе банды",
        "eng": "Not enough funds in the gang's warehouse"
    },
    "Frac_420": {
        "ge": "თქვენ შეიძინეთ {0}გრ ნარკოტიკი",
        "ru": "Вы закупили {0}г наркотиков",
        "eng": "You purchased {0}g of drugs"
    },
    "Frac_421": {
        "ge": "ვიღაცას მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone is pulling you along"
    },
    "Frac_422": {
        "ge": "თქვენ არ ხართ News'ის თანამშრომელი",
        "ru": "Вы не состоите в News",
        "eng": "You are not a member of LS News"
    },
    "Frac_423": {
        "ge": "ეს განცხადება აღარ ექვემდებარება რედაქტირებას",
        "ru": "Это объявление более недоступно для изменения",
        "eng": "This ad is no longer editable"
    },
    "Frac_424": {
        "ge": "თქვენ გააგზავნეთ განცხადება. დაელოდეთ მის რედაქტირებას",
        "ru": "Вы подали объявление. Ожидайте модерации",
        "eng": "You submitted an ad. Wait for moderation"
    },
    "Frac_425": {
        "ge": "განცხადების გამომგზავნი {0} (ID {1} | განცხადება №{2}): {3}",
        "ru": "Объявление от {0} (ID {1} | Объявление №{2}): {3}",
        "eng": "Ad from {0} (ID {1} | Ad #{2}): {3}"
    },
    "Frac_426": {
        "ge": "განცხადება მსგავსი ნომრით არ მოიძებნა.",
        "ru": "Объявления с подобным номером не было найдено",
        "eng": "An ad with a similar number was not found"
    },
    "Frac_427": {
        "ge": "განცხადების გამომგზავნი {0}: {1} | ტელ: {2}",
        "ru": "Объявление от {0}: {1} | Тел: {2}",
        "eng": "Ad from {0}: {1} / Tel: {2}"
    },
    "Frac_428": {
        "ge": "განცხადების გამომგზავნი {0}: {1}",
        "ru": "Объявление от {0}: {1}",
        "eng": "Ad from {0}: {1}"
    },
    "Frac_429": {
        "ge": "რედაქტორი: {0}.",
        "ru": "Редактор объявления: {0}",
        "eng": "Ad editor: {0}"
    },
    "Frac_430": {
        "ge": "თქვენ წაშალეთ განცხადება {0}",
        "ru": "Вы удалили объявление игрока {0}",
        "eng": "You deleted the player's ad {0}"
    },
    "Frac_431": {
        "ge": "{0} წაშალა თქვენი განცხადება, მიზეზი: {1}.",
        "ru": "{0} удалил Ваше объявление по причине: {1}",
        "eng": "{0} deleted Your ad for the following reason: {1}"
    },
    "Frac_432": {
        "ge": " | წაიშალა",
        "ru": " | удалено",
        "eng": " | deleted"
    },
    "Frac_433": {
        "ge": "თქვენ ჩააბარეთ მანქანა!",
        "ru": "вы здали машину",
        "eng": "you ordered a car"
    },
    "Frac_434": {
        "ge": "თქვენ შეგეძლებათ ჩააბაროთ მანქანა მხოლოდ ხვალ!",
        "ru": "Вы можете сдать машину только завтра!",
        "eng": "You can only return your car tomorrow!"
    },
    "Frac_435": {
        "ge": "თქვენ აქ უნდა ჩააბაროთ მანქანა.",
        "ru": "вы должны здать машину тут",
        "eng": "you must hand over the car here"
    },
    "Frac_436": {
        "ge": "მიიყვანეთ მანქანა რომელიმე ჩაბარების პუნქტში.",
        "ru": "Привезите машину к одной из точек",
        "eng": "Bring the car to one of the points"
    },
    "Frac_437": {
        "ge": "თქვენ არ იმყოფებით ბიზნესთან",
        "ru": "Вы не находитесь ни на одном из бизнесов",
        "eng": "You are not on any of the businesses"
    },
    "Frac_438": {
        "ge": "თქვნი ბიზნესისთვის ომს ვერ დაიწყებთ",
        "ru": "Вы не можете начать войну за свой бизнес",
        "eng": "You can't start a war for your business"
    },
    "Frac_439": {
        "ge": "ბიზნესი არ ეკუთვნის არცერთ ოჯახს",
        "ru": "Бизнес не принадлежит ни одной семье",
        "eng": ""
    },
    "Frac_440": {
        "ge": "ომის დაწყება შეგიძლიათ 13:00'დან 23:00'მდე",
        "ru": "Вы можете начать войну с 13:00 до 23:00",
        "eng": "You can start a war from 13: 00 to 23: 00"
    },
    "Frac_441": {
        "ge": "ომის დაწყება შეგიძლიათ {0}:{1}",
        "ru": "Вы сможете начать войну только через {0}:{1}",
        "eng": "You can only start a war in {0}: {1}"
    },
    "Frac_442": {
        "ge": "ამ ოჯახთან ბიზნესზე ომის დაწყება შეგეძლებათ {0}:{1}",
        "ru": "Вы сможете начать войну с этой семьей только через {0}:{1}",
        "eng": ""
    },
    "Frac_443": {
        "ge": "არასაკმარისი ონლაინი მოწინააღმდეგე ოჯახში",
        "ru": "Недостаточный онлайн в семье противника",
        "eng": ""
    },
    "Frac_444": {
        "ge": "ბიზნესზე ომი უკვე მიმდინარეობს",
        "ru": "Война за бизнес уже идёт",
        "eng": "The war for business is already underway"
    },
    "Frac_445": {
        "ge": "მოემზადეთ!თქვენ გაქვთ 20 წუთი შესაკრებად! {0} გადაწყვიტა თქვენი ბიზნესის დამორჩილება",
        "ru": "Внимание! У нас есть 20 минут на сборы! {0} решили захватить наш бизнес",
        "eng": "Attention! We have 20 minutes to get ready! {0} decided to take over our business"
    },
    "Frac_446": {
        "ge": "მოემზადე! ისროლე! დაახლოებით 20 წუთში თქვენი მოწინააღმდეგები მოვლენ",
        "ru": "Стреляй! Забирай! Примерно через 20 минут приедут противники",
        "eng": "Shoot! Take it! The opponents will arrive in about 20 minutes"
    },
    "Frac_447": {
        "ge": "მოემზადეთ! თავს დაგესხნენ! {0} გადაწყვიტა თქვენი ბიზნესის დამორჩილება",
        "ru": "Внимание! На нас напали! {0} решили захватить наш бизнес",
        "eng": "Attention! We were attacked! {0} decided to take over our business"
    },
    "Frac_448": {
        "ge": "მოემზადე! ისროლე! თქვენ დაიწყეთ ბიზნესზე ომი",
        "ru": "Стреляй! Забирай! Вы начали войну за бизнес",
        "eng": "Shoot! Take it! You started a war for business"
    },
    "Frac_449": {
        "ge": "მშიშრები გაიქცნენ! თქვენ ისინი დაამრცხეთ! თქვენ შეინარჩუნეთ ბიზნესზე კონტროლი",
        "ru": "Вы отстояли свой бизнес",
        "eng": "You have defended your business"
    },
    "Frac_450": {
        "ge": "თქვენ დამარცხდით! მოწინააღმდეგები უფრო ძლიერები აღმოჩდნენ! ახალ ბიზნესზე კონტროლის აღება არ გამოგივიდათ",
        "ru": "Вы проиграли! Враги были сильнее! Вы не смогли захватить бизнес",
        "eng": "You've lost! The enemy was stronger! You couldn't take over the business"
    },
    "Frac_451": {
        "ge": "თქვენ დაკარგეთ ბიზნესი..",
        "ru": "Вы потеряли бизнес..",
        "eng": "You lost your business.."
    },
    "Frac_452": {
        "ge": "მოკალით ბავშვებივით! თქვენ დაიმორჩილეთ ახალი ბიზნესი!",
        "ru": "Вы захватили бизнес!",
        "eng": "You took over the business!"
    },
    "Frac_453": {
        "ge": "ვიღცას მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone is pulling you along"
    },
    "Frac_454": {
        "ge": "თქვენ არ ხართ Merryweather'ის თანამშრომელი",
        "ru": "Вы не состоите в Merryweather",
        "eng": "You are not a member of Merryweather"
    },
    "Frac_455": {
        "ge": "თქვენს რაიონში არ არიან პოლიციელები, სცადეთ მოგვიანებით",
        "ru": "Нет полицейских в Вашем районе. Попробуйте позже",
        "eng": "There are no police officers in Your area. Try again later"
    },
    "Frac_456": {
        "ge": "თქვენ უკვე გამოიძახეთ პოლიცია, სცადეთ მოგვიანებით",
        "ru": "Вы уже вызвали полицию, попробуйте позже",
        "eng": "You've already called the police, try again later"
    },
    "Frac_457": {
        "ge": "{0} გააუქმა გამოძახება",
        "ru": "{0} отменил вызов",
        "eng": "{0} canceled the call"
    },
    "Frac_458": {
        "ge": "შემოვიდა გამოძახება {0} - {1}",
        "ru": "Поступил вызов от {0} - {1}",
        "eng": "Received a call from {0} - {1}"
    },
    "Frac_459": {
        "ge": "შემოვიდა გამოძახება მოქალაქესგან",
        "ru": "Поступил вызов от гражданина {0} - {1}",
        "eng": ""
    },
    "Frac_460": {
        "ge": "მოთამაშეს არ გამოუძახებია პოლიცია ან ის უკვე სხვამ მიიღო",
        "ru": "Игрок не вызывал полицию или этот вызов уже кто-то принял",
        "eng": "The player did not call the police, or someone already accepted the call"
    },
    "Frac_461": {
        "ge": "{0} მიიღო გამოძახება {1}",
        "ru": "{0} принял вызов от {1}",
        "eng": "{0} accepted a call from {1}"
    },
    "Frac_462": {
        "ge": "{0} მიიღო გამოძახება {1}",
        "ru": "{0} принял вызов от {1}",
        "eng": "{0} accepted a call from {1}"
    },
    "Frac_463": {
        "ge": "მოთამაშე {0} მიიღო თქვენი გამოძახება",
        "ru": "{0} принял Ваш вызов",
        "eng": "{0} принял Ваш вызов"
    },
    "Frac_464": {
        "ge": "პასპორტი მსგავსი ნომრით არ არსებობს",
        "ru": "Паспорта с таким номером не существует",
        "eng": "There is no passport with this number"
    },
    "Frac_465": {
        "ge": "მოთამაშე არ მოიძებნა",
        "ru": "Игрок не найден",
        "eng": "Player not found"
    },
    "Frac_466": {
        "ge": "იარაღის ლიცენზია",
        "ru": "Лицензия на оружие",
        "eng": "The license for the weapon"
    },
    "Frac_467": {
        "ge": "მართვის მოწმობა",
        "ru": "Водительские права",
        "eng": "Driving license"
    },
    "Frac_468": {
        "ge": "ჩართო ბორდ-კომპიუტერი",
        "ru": "включил(а) бортовой компьютер",
        "eng": "turned on the onboard computer"
    },
    "Frac_469": {
        "ge": "რეჟიმი ЧП არ არის ჩართული",
        "ru": "Не включен режим ЧП",
        "eng": "Emergency mode is not enabled"
    },
    "Frac_470": {
        "ge": "თქვენ არ გაქვთ ჩანთა ფულით ან დრელით",
        "ru": "У Вас нет ни сумки с деньгами, ни сумки с дрелью",
        "eng": "You don't have a money bag or a drill bag"
    },
    "Frac_471": {
        "ge": "თქვენ მიიღეთ ჯილდო 200$",
        "ru": "Вы получили вознаграждение в 200$",
        "eng": "You received a $200 reward"
    },
    "Frac_472": {
        "ge": "თქვენ უკვე გაქვთ იარაღის ლიცენზია",
        "ru": "У Вас уже есть лицензия на оружие",
        "eng": "You already have a gun license"
    },
    "Frac_473": {
        "ge": "არასაკმარისი თანხა.",
        "ru": "У Вас недостаточно средств",
        "eng": "You don't have enough money"
    },
    "Frac_474": {
        "ge": "თქვენ იყიდეთ იარაღის ლიცენზია",
        "ru": "Вы купили лицензию на оружие",
        "eng": "You bought a gun license"
    },
    "Frac_475": {
        "ge": "სკლადი დაიხურა",
        "ru": "Склад закрыт",
        "eng": "The warehouse is closed"
    },
    "Frac_476": {
        "ge": "თქვენ უნდა იმყოფებოდეთ სამსახურის მანქანაში",
        "ru": "Вы должны находиться в рабочей машине",
        "eng": "You must be in a working car"
    },
    "Frac_478": {
        "ge": "{0} გააუქმა გამოძახება",
        "ru": "{0} отменил вызов",
        "eng": "{0} canceled the call"
    },
    "Frac_479": {
        "ge": "თქვენ უკვე გაქვთ ბრონის ჟილეტი",
        "ru": "У Вас уже есть бронежилет",
        "eng": "You already have a bulletproof vest"
    },
    "Frac_480": {
        "ge": "თქვენ აიღეთ ბრონის ჟილეტი",
        "ru": "Вы получили бронежилет",
        "eng": "You got a bulletproof vest"
    },
    "Frac_481": {
        "ge": "იარაღები",
        "ru": "Оружейная",
        "eng": "Weapons-grade"
    },
    "Frac_482": {
        "ge": "გადაცმა",
        "ru": "Переодеться",
        "eng": "Change clothes"
    },
    "Frac_483": {
        "ge": "ავტომატის კალიბრი x30",
        "ru": "Автоматный калибр x30",
        "eng": "Automatic caliber x30"
    },
    "Frac_484": {
        "ge": "ასაღებად საჭიროა მე 3 რანკი",
        "ru": "Нужен 3 ранг",
        "eng": "Need 3 rank"
    },
    "Frac_485": {
        "ge": "ასაღებად საჭიროა მე {0} რანკი",
        "ru": "Нужен {0} ранг",
        "eng": "Need {0} rank"
    },
    "Frac_486": {
        "ge": "თქვენ ამოშალეთ ძებნილთა სიიდან პასპორტის ნომერი {0}",
        "ru": "Вы удалили с розыска номер паспорта {0}",
        "eng": "You have removed the passport number from the search {0}"
    },
    "Frac_487": {
        "ge": "მანქანა მსგავსი ნომრით არ მოიძებნა",
        "ru": "Машина с таким номером не найдена",
        "eng": "The car with this number was not found"
    },
    "Frac_488": {
        "ge": "შეცდომა: ვერ დააყენებთ დროს {0} ზე მეტს",
        "ru": "Ошибка: вы не сможете поставить время больше чем {0}",
        "eng": "Error: you can't set a time greater than {0}"
    },
    "Frac_489": {
        "ge": "{0} ჩაგსვათ ციხეში {1} წუთით",
        "ru": "{0} посадил Вас в тюрьму на {1} минут",
        "eng": "{0} put You in jail for {1} minutes"
    },
    "Frac_490": {
        "ge": "თქვენ ჩასვით ციხეში {0} {1} წუთით",
        "ru": "Вы посадили в тюрьму {0} на {1} минут",
        "eng": "You put {0} in jail for {1} minutes"
    },
    "Frac_491": {
        "ge": "არასაკმარისი თანხა ბიუჯეტში",
        "ru": "Недостаточно средств в бюджете",
        "eng": "Insufficient funds in the budget"
    },
    "Frac_492": {
        "ge": "თქვენ გაგანთავისუფლათ {0}.",
        "ru": "Вас освободил {0}",
        "eng": "Released you {0}"
    },
    "Frac_493": {
        "ge": "თავისუფალი ხართ",
        "ru": "Вы были освобождены",
        "eng": "You were released"
    },
    "Frac_494": {
        "ge": "თქვენ უნდა იმყოფებოდეთ თქვენს ციხესთან",
        "ru": "Вы должны находиться возле своей тюрьмы",
        "eng": "You should be near your prison"
    },
    "Frac_495": {
        "ge": "თქვენ ვერ ჩასვამთ ციხეში თქვენი ფრაქციის წევრს",
        "ru": "Вы не можете посадить в тюрьму человека из своей фракции",
        "eng": "You can't put a man from your own faction in jail"
    },
    "Frac_496": {
        "ge": "თქვენ არ ხართ REFEREE'ის თანამშრომელი",
        "ru": "Вы не сотрудник REFEREE",
        "eng": "You are not a REFEREE employee"
    },
    "Frac_497": {
        "ge": "თქვენ არხართ მოსამართლე!",
        "ru": "Вы не судья",
        "eng": "You are not a judge"
    },
    "Frac_498": {
        "ge": "თქვენ არ ხართ სასამართლო დარბაზში!",
        "ru": "Вы не в зале суда",
        "eng": "You're not in a courtroom"
    },
    "Frac_499": {
        "ge": "თქვენ გაასამართლეთ {0} ვადით {1} სტატია: {2}",
        "ru": "Вы осудили {0} на срок {1} по статье {2}",
        "eng": "You have sentenced {0} to a term {1} under article {2}"
    },
    "Frac_500": {
        "ge": "თქვენ წაგიყენეთ ბრალდება: {0}. პატიმრობის ვადა: {1}. მიდით სასჯელის მოხდის ადგილას",
        "ru": "Вам предъявлено обвинение: {0}. Срок заключения :{1}. Проследуйте к месту отбывания срока",
        "eng": "you are charged: {0}. Term of imprisonment: {1}. Proceed to the place of serving your sentence"
    },
    "Frac_501": {
        "ge": " ვერ დააყენებთ დროს 1000 ზე მეტს",
        "ru": "нельзя ставить время больше 1000",
        "eng": " you can't set a time greater than 1000"
    },
    "Frac_502": {
        "ge": "თქვენ არ შეგიძლიათ წაიყვანოთ თქვენი თავი",
        "ru": "Вы не можете конвоировать себя",
        "eng": "You can't escort yourself"
    },
    "Frac_503": {
        "ge": "მოთამაშე არ არის პატიმარი",
        "ru": "Цель не является заключенным",
        "eng": "The target is not a prisoner"
    },
    "Frac_504": {
        "ge": "თქვენ ვერ ჩასვავთ ციხეში ადამიანს!",
        "ru": "Вы не можете посадить человека в тюрьму!",
        "eng": "You can't put a man in jail!"
    },
    "Frac_505": {
        "ge": "თქვენ ვერ შეიცვლით თქვენ რანგს",
        "ru": "Вы не можете изменить свой ранг",
        "eng": "You can't change your rank"
    },
    "Frac_506": {
        "ge": "{0} არ არის თქვენ ფრაქციაში",
        "ru": "{0} не в вашей фракции",
        "eng": "{0} not in your faction"
    },
    "Frac_507": {
        "ge": "13 რანგზე მაღლა ვერ დასვავთ",
        "ru": "Нельзя ставить ранг больше 13!",
        "eng": "You can not put a rank greater than 13!"
    },
    "Frac_508": {
        "ge": "თქვენ ვერ შეუცვლით რანგს {0}",
        "ru": "Вы не можете изменить ранг {0}",
        "eng": "You can't change the rank {0}"
    },
    "Frac_509": {
        "ge": "თქვენ დაგაწინაურეს",
        "ru": "Вы были повышены в звании!",
        "eng": "You've been promoted!"
    },
    "Frac_510": {
        "ge": "თქვენ დააწინაურეთ {0}",
        "ru": "Вы повысили в званиe {0}",
        "eng": "You have been promoted to the rank {0}"
    },
    "Frac_511": {
        "ge": "თქვენ დაგაქვეითეს",
        "ru": "Вы были понижены в должности",
        "eng": "You were demoted"
    },
    "Frac_512": {
        "ge": "თქვენ დააქვეითეთ {0}",
        "ru": "Вы понизили {0}",
        "eng": "You have dropped {0}"
    },
    "Frac_513": {
        "ge": "მოთამაშეს იგივე რანგი აქვს",
        "ru": "Игрок имеет такой же ранг!",
        "eng": "The player has the same rank!"
    },
    "Frac_514": {
        "ge": "თქვენ არხართ მოსამართლე",
        "ru": "Вы не судья",
        "eng": "You are not a judge"
    },
    "Frac_515": {
        "ge": "თქვენ გაგზავნეთ ბრალდება",
        "ru": "Вы отправили обвинение",
        "eng": "You sent the charge"
    },
    "Frac_516": {
        "ge": "თქვენ წარგიდგინეს ბრალდება: {0}",
        "ru": "вам предъявлено обвинение: {0}",
        "eng": " you are charged with: {0}"
    },
    "Frac_517": {
        "ge": "არ ხართ პროკურორი",
        "ru": "Вы не прокурор!",
        "eng": "You are not a Prosecutor!"
    },
    "Frac_518": {
        "ge": "საწყობი {0}ც",
        "ru": "Склад: {0}шт",
        "eng": "Warehouse: {0}PCs"
    },
    "Frac_519": {
        "ge": "ვიღაც ცდილობს ბანკის საცავის გატეხვას",
        "ru": "Кто-то пытается взломать хранилище банка",
        "eng": "Someone is trying to hack into the Bank's vault"
    },
    "Frac_520": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": ""
    },
    "Frac_521": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": ""
    },
    "Frac_522": {
        "ge": "თქვენ აქ ვერ გამოიცვლით",
        "ru": "Вы не можете здесь переодеться",
        "eng": "You can't change here"
    },
    "Frac_523": {
        "ge": "ბრონისჟილეტებით დატვირთული მანქანა გაჩნდა, გაიტაცე ის პირველმა!",
        "ru": "Появилась новая машина с бронежилетами, захвати ее первым!",
        "eng": ""
    },
    "Frac_524": {
        "ge": "ეს ტანსაცმელი შეუთავსებელია ფრაქციის ფორმასთან",
        "ru": "Эта одежда несовместима с фракционной формой",
        "eng": "This clothing is incompatible with the factional uniform"
    },
    "Frac_525": {
        "ge": "თქვენ მოგიწვიეს კაპტ გუნდში. Y - მიღება, N - უარყოფა",
        "ru": "Вас пригласили в капт состав. Y - принять, N - отказать.",
        "eng": ""
    },
    "Frac_526": {
        "ge": "მოწინააღმდეგეს არ ყავს მოთამაშეები მეთაური გუნდიდან",
        "ru": "У противника нет игроков из командующего состава",
        "eng": ""
    },
    "Frac_527": {
        "ge": "უკვე მიმდინარეობს მაქსიმალური რაოდენობის კაპტი",
        "ru": "Уже идет максимальное число каптов",
        "eng": ""
    },
    "Frac_528": {
        "ge": "თქვენი ბანდა უკვე კაპტშია",
        "ru": "Ваша банда уже в капте",
        "eng": ""
    },
    "Frac_529": {
        "ge": "მოწინააღმდეგე უკვე კაპტშია",
        "ru": "Противник уже в капте",
        "eng": ""
    },
    "Frac_530": {
        "ge": "არასაკმარისი მოთამაშეები გუნდში შეტევისთვის ( შედით ფრაქციის მართვის მენიუში რათა აირჩიოთ შემტევი გუნდი)",
        "ru": "Недостаточно игроков в команде для атаки (зайдите в меню управления фракцией для выбора атакующего состава)",
        "eng": ""
    },
    "Frac_531": {
        "ge": "თქვენ თავს არავინ დაგესხათ",
        "ru": "На Вас никто не нападал",
        "eng": ""
    },
    "Frac_532": {
        "ge": "თქვენ გუნდში არაა საკმარისი მოთამაშეები",
        "ru": "В Вашей команде недостаточно игроков",
        "eng": ""
    },
    "Frac_533": {
        "ge": "თქვენ გუნდში მეტი მოთამაშეა, ვიდრე შემტევ გუნდს ყავს ({0})",
        "ru": "В Вашей команде больше игроков, чем у атакующих ({0})",
        "eng": ""
    },
    "Frac_534": {
        "ge": "თავს დაგესხნენ! თქვენ დაგრჩათ {0} წამი გუნდის შესაკრებად!",
        "ru": "На Вас напали! У вас осталось {0} сек. на сбор команды!",
        "eng": ""
    },
    "Frac_535": {
        "ge": "თქვენ დაესხით თავს {0} ტერიტორიას, დაელოდეთ მოწინააღმდეგეს!",
        "ru": "Вы напали на территорию {0}, ожидайте противника!",
        "eng": ""
    },
    "Frac_536": {
        "ge": "თქვენ მიიღეთ ტანსაცმლის კომპლექტი, შეამოწმეთ ინვენტარი",
        "ru": "Вы получили комплект одежды, проверьте инвентарь",
        "eng": ""
    },
    "Frac_537": {
        "ge": "თქვენ არ მიგიღიათ ტანსაცმელი, ინვენტარში არაა საკმარისი ადგილი",
        "ru": "Вы не получили одежду, в инвентаре недостаточно свободного места",
        "eng": ""
    },
    "Frac_538": {
        "ge": "მოთამაშეს არ აქვს ლიცენზია {0}",
        "ru": "У игрока нет лицензии {0}",
        "eng": ""
    },
    "Frac_539": {
        "ge": "თქვენ წაართვით ლიცენზია {0} მოქალაქე {1} - ს",
        "ru": "Вы отобрали лицензию {0} у гражданина {1}",
        "eng": ""
    },
    "Frac_540": {
        "ge": "მოქალაქე {0} წაგართვათ ლიცენზია {1}",
        "ru": "Гражданин {0} отобрал у Вас лицензию {1}",
        "eng": ""
    },
    "Frac_541": {
        "ge": "შეუძლებელია მწვანე ზონაში გამოყენება",
        "ru": "Невозможно применить в зеленой зоне",
        "eng": ""
    },
    "Frac_542": {
        "ge": "თქვენ არ გაქვთ წვდომა ამ ლიფტთან",
        "ru": "У Вас нет доступа к этому лифту",
        "eng": ""
    },
    "Frac_543": {
        "ge": "თქვენ მიეცით წვდომა ლიფტზე მოქალაქე {0} - ს",
        "ru": "Вы выдали пропуск в лифт гражданину {0}",
        "eng": ""
    },
    "Frac_544": {
        "ge": "ბიზნესი ეკუთვნის სხვა ოჯახს",
        "ru": "Бизнес принадлежит другой семье",
        "eng": ""
    },
    "Gui_1": {
        "ge": "კანისტრის გადმოგდების ფუნქცია დროებით გამორთულია",
        "ru": "Функция выкидыванья канистр временно отключена",
        "eng": "The canister ejection function is temporarily disabled"
    },
    "Gui_2": {
        "ge": "ჯერ უნდა გაიხადოთ ეს ტანსაცმელი",
        "ru": "Вы сначала должны снять эту одежду",
        "eng": "You must remove these clothes first"
    },
    "Gui_3": {
        "ge": "უნდა შეინახოთ იარაღი ხელიდან",
        "ru": "Вы должны убрать оружие из рук",
        "eng": "You must remove the weapon from your hands"
    },
    "Gui_4": {
        "ge": "მანქანიდან გადაგდება ნივთების არ შეიძლება",
        "ru": "Невозможно выкинуть предмет из машины",
        "eng": "You can't throw an item out of the car"
    },
    "Gui_5": {
        "ge": "ნივთის გადაგდება",
        "ru": "Выбросить предмет",
        "eng": "Discard the item"
    },
    "Gui_6": {
        "ge": "მიუთითეთ რაოდენობა",
        "ru": "Введите сумму",
        "eng": "Enter the amount"
    },
    "Gui_7": {
        "ge": "ნივთების გამოყენება არ შეიძლება სანამ არ დახურავთ ნივთების გაცვლას",
        "ru": "Невозможно использовать предмет пока вы не закроете обмен",
        "eng": "It is not possible to use the item until you close the exchange"
    },
    "Gui_8": {
        "ge": "ჯერ უნდა გაიხადოთ ეს ტანსცმელი",
        "ru": "Вы сначала должны снять эту одежду",
        "eng": "You must remove these clothes first"
    },
    "Gui_9": {
        "ge": "შეუძლებელია ამ ნივთის მანქანაში ჩადება",
        "ru": "Невозможно положить этот предмет в машину",
        "eng": "It is not possible to put this item in the car"
    },
    "Gui_10": {
        "ge": "მანქანაში არ არის საკმარისი ადგილი",
        "ru": "Недостаточно места в машине",
        "eng": "Not enough space in the car"
    },
    "Gui_11": {
        "ge": "ნივთის გადადება",
        "ru": "Выбросить предмет",
        "eng": "Discard the item"
    },
    "Gui_12": {
        "ge": "ამ რაოდენობის მატერიალების ჩატვირთვა შეუძლებელია",
        "ru": "Невозможно загрузить такую сумму материалов",
        "eng": "You can't upload this amount of materials"
    },
    "Gui_13": {
        "ge": "ეს ნივთი არ არის განკუთვნილი ამ კარადისთვის",
        "ru": "Этот предмет не предназначен для этого шкафа",
        "eng": "This item is not intended for this Cabinet"
    },
    "Gui_14": {
        "ge": "შეიყვანეთ რაოდენობა",
        "ru": "Введите сумму",
        "eng": "Enter the amount"
    },
    "Gui_15": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Gui_16": {
        "ge": "ტანსაცმლის კარადა ინახავს მხოლოდ ტანსაცმელს!",
        "ru": "Этот шкаф только для одежды",
        "eng": "This wardrobe is only for clothes"
    },
    "Gui_17": {
        "ge": "არასაკმარისი ადგილი ინვეტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Gui_18": {
        "ge": "მოთამაშეს არ აქვს საკმარისი ადგილი",
        "ru": "У игрока недостаточно места",
        "eng": "The player doesn't have enough space"
    },
    "Gui_19": {
        "ge": "მოთამაშეს უკვე აქვს ხელში ფულის ჩანთა ან დრელი",
        "ru": "У игрока уже есть в руке сумка с деньгами или дрелью",
        "eng": "The player already has a bag of money or a drill in his hand"
    },
    "Gui_20": {
        "ge": "თქვენ უკვე გაქვთ ჩანთა",
        "ru": "У вас уже есть сумка",
        "eng": "You already have a bag"
    },
    "Gui_21": {
        "ge": "სკლადში არ არის საკმარისი ადგილი",
        "ru": "Недостаточно места на складе",
        "eng": "There is not enough space in the warehouse"
    },
    "Gui_22": {
        "ge": "მაქსიმუმ 5 გასაღები",
        "ru": "Максимум 5 ключей",
        "eng": "Maximum of 5 keys"
    },
    "Gui_23": {
        "ge": "გამოიყენება მხოლოდ გასაღებისთვის",
        "ru": "Используется только для ключей",
        "eng": "Used only for keys"
    },
    "Gui_24": {
        "ge": "იარაღის სეიფში მხოლოდ იარაღის შენახვა შეიძლება",
        "ru": "Оружейный сейф только для оружия",
        "eng": "Gun safe only for weapons"
    },
    "Gui_25": {
        "ge": "არასკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Gui_26": {
        "ge": "თქვენ უკვე გაქვთ ხელში ფულის ჩანთა ან დრელი",
        "ru": "У вас уже есть в руке сумка с деньгами или дрелью",
        "eng": "You already have a bag with money or a drill in your hand"
    },
    "Gui_27": {
        "ge": "ნივთის აღება",
        "ru": "Взять предмет",
        "eng": "Take an item"
    },
    "Gui_28": {
        "ge": "მოთამაშემ უნდა გაიხადოს ეს ტანსაცმელი",
        "ru": "Игрок должен снять эту одежду",
        "eng": "The player must remove these clothes"
    },
    "Gui_29": {
        "ge": "მოთამაშემ უნდა შეინახოს იარაღი",
        "ru": "Игрок должен спрятать оружие",
        "eng": "The player must hide the weapon"
    },
    "Gui_30": {
        "ge": "მსგავსი ნივთების აღება არ შეიძლება",
        "ru": "Невозможно подобрать этот предмет",
        "eng": "It is impossible to pick up this item"
    },
    "Gui_31": {
        "ge": "ადმინისტრატორი",
        "ru": "Администратор",
        "eng": "Administator"
    },
    "Gui_32": {
        "ge": "{0}-დან {1}-მდე",
        "ru": "{0} до {1}",
        "eng": "{0} to {1}"
    },
    "Gui_33": {
        "ge": "არ აქვს",
        "ru": "Нет",
        "eng": "Not found"
    },
    "Gui_34": {
        "ge": "უსაქმური",
        "ru": "Безработный",
        "eng": "Unemployed"
    },
    "Gui_35": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "Gui_36": {
        "ge": "არ აქვს სიმ-კარტა",
        "ru": "Нет Сим-карты",
        "eng": "No SIM card"
    },
    "Gui_37": {
        "ge": "მოთამაშე ძალიან შორსაა",
        "ru": "Игрок слишком далеко",
        "eng": "The player is too far away"
    },
    "Gui_38": {
        "ge": "მოთამაშე {0} გთავაზობთ პასპორტის ჩვენებას.",
        "ru": "{0} предлагает вам показать паспорт.",
        "eng": "{0} offers to show your passport."
    },
    "Gui_39": {
        "ge": "მოთამაშე {0} გთავაზობთ ლიცენზიების ჩვენება.ა",
        "ru": "{0} предлагает вам показать лицензий.",
        "eng": "{0} offers to show you licenses."
    },
    "Gui_40": {
        "ge": "კაცი",
        "ru": "Мужчина",
        "eng": "Man"
    },
    "Gui_41": {
        "ge": "ქალი",
        "ru": "Женщина",
        "eng": "Woman"
    },
    "Gui_42": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "Gui_43": {
        "ge": "უსაქმური",
        "ru": "Безработный",
        "eng": "Unemployed"
    },
    "Gui_44": {
        "ge": "მოთამაშე {0} განახათ პასპორტი",
        "ru": "{0} показал вам паспорт",
        "eng": "{0} showed you their passport"
    },
    "Gui_45": {
        "ge": "თქვენ ანახეთ პასპორტი მოთამაშე {0)",
        "ru": "Вы показали паспорт {0}",
        "eng": "You have shown your passport {0}"
    },
    "Gui_46": {
        "ge": "არ აქვს",
        "ru": "Нету",
        "eng": "Not found"
    },
    "Gui_47": {
        "ge": "მოთამაშე {0} განახათ ლიცენზიები",
        "ru": "{0} показал вам лицензий",
        "eng": "{0} showed you the licenses"
    },
    "Gui_48": {
        "ge": "თქვენ ანახეთ ლიცენზიები მოთამაშე {0}",
        "ru": "Вы показали лицензий {0}",
        "eng": "You have shown licenses {0}"
    },
    "Gui_49": {
        "ge": "თქვენ არ გაქვთ სიმ-კარტა",
        "ru": "У вас нет Сим-карты",
        "eng": "You don't have a SIM card"
    },
    "House_1": {
        "ge": "ამ მანქანით ავტოფარეხში ვერ შეხვალ",
        "ru": "В этой машине вы не можете заехать в гараж",
        "eng": "You can't drive into the garage in this car"
    },
    "House_2": {
        "ge": "თქვენი მანქანა ახლა სადმე არის შტატში, შეგიძლიათ მისი ევაკუაცია",
        "ru": "Ваша машина где-то в штате, вы можете её эвакуировать",
        "eng": "Your car is somewhere in the state, you can evacuate it"
    },
    "House_3": {
        "ge": "თქვენ უნდა აღადგინოთ მანქანა",
        "ru": "Вы должны восстановить машину",
        "eng": "You must restore the car"
    },
    "House_4": {
        "ge": "თქვენ უნდა იყოთ სახლთან",
        "ru": "Вы должны быть у дома",
        "eng": "You should be at the house"
    },
    "House_5": {
        "ge": "თქვენ უკვე იქირავეთ სასტუმრო",
        "ru": "Вы уже арендовали отель",
        "eng": "Have you already rented a hotel"
    },
    "House_6": {
        "ge": "თქვენ არხართ შესახლებული სასტუმროში",
        "ru": "Вы не заселённы в отеле",
        "eng": "You are not settled in the hotel"
    },
    "House_7": {
        "ge": "ქირის გადახდა შესაძლებელია მარტო 10 საათით",
        "ru": "Вы не можете оплатить аренду больше чем на 10 часов",
        "eng": "You can't pay rent for more than 10 hours"
    },
    "House_8": {
        "ge": "თქვენ გადაიხადეთ ქირა {0} საათით, თქვენ გამოგასახლებენ {1} საათში",
        "ru": "Вы оплатили аренду на {0}, вас выселять через {1} часов",
        "eng": "You paid the rent for {0}, you will be evicted in {1} hours"
    },
    "House_9": {
        "ge": "სასტუმრო",
        "ru": "Отель",
        "eng": "Hotel"
    },
    "House_10": {
        "ge": "ქირის ფული ჩამოგეჭრებათ ყოველ ფეიდეიზე მხოლოდ მაშინ როცა ხართ თამაშში.",
        "ru": "Деньги за аренду будут считываться на каждом payday, только когда вы в игре ",
        "eng": "The rental money will only be read on each payday when you are in the game"
    },
    "House_11": {
        "ge": "ქირაობა {0}$",
        "ru": "Арендовать за {0}$",
        "eng": "Rent for {0}$"
    },
    "House_12": {
        "ge": "თქვენ ცხოვრობთ სახლში ამიტომ ვერ იქირავებთ სასტუმროს",
        "ru": "Вы живёте в доме поэтому вы не сможете арендовать отель",
        "eng": "You live in a house so you will not be able to rent a hotel"
    },
    "House_13": {
        "ge": "თქვენ იქირავეთ ოთახი სასტუმროში 1 საათით. ქირის გაგრძელება შესაძლებელია ტელეფონიდან ",
        "ru": "Вы арендовали комнату в отеле на 1 час. Вы можете продлить аренду через телефон",
        "eng": "You have rented a hotel room for 1 hour. You can extend your lease via your phone"
    },
    "House_14": {
        "ge": "სასტუმრი",
        "ru": "Отель",
        "eng": "Hotel"
    },
    "House_15": {
        "ge": "ქირა გადახდილია {0}ს",
        "ru": "Аренда оплачена на {0}ч",
        "eng": "Rent paid for {0}hours"
    },
    "House_16": {
        "ge": "ქირის გაგრძელება",
        "ru": "Продлить аренду",
        "eng": "Extend your lease"
    },
    "House_17": {
        "ge": "გამოსახლება",
        "ru": "Выселить",
        "eng": "Evict"
    },
    "House_18": {
        "ge": "ქირის გაგრძელება {0}$/ს",
        "ru": "Продление аренды {0}$/ч",
        "eng": "Lease extension {0}$/h"
    },
    "House_19": {
        "ge": "შეიყვანეთ საათების რაოდენობა",
        "ru": "Введите количество часов",
        "eng": "Enter the number of hours"
    },
    "House_20": {
        "ge": "თქვენ გამოგასახლეს სასტუმროდან",
        "ru": "Вас выселили из отеля",
        "eng": "You were evicted from your hotel"
    },
    "House_21": {
        "ge": "თქვენ არ გაქვთ სახლი",
        "ru": "У Вас нет дома",
        "eng": "You don't have a home"
    },
    "House_22": {
        "ge": "თქვენ გაგასახლეს სახლიდან",
        "ru": "Вас выселили из дома",
        "eng": "You were evicted from your home"
    },
    "House_23": {
        "ge": "თქვენ უნდა დაასრულოთ რედაქტირება",
        "ru": "Вы должны закончить редактирование",
        "eng": "You should finish editing"
    },
    "House_24": {
        "ge": "თქვენ არ გაქვთ წვდომა",
        "ru": "У вас нет доступа",
        "eng": "You don't have access"
    },
    "House_25": {
        "ge": "სახლის ყიდვა",
        "ru": "Купить дом",
        "eng": "Buy a house"
    },
    "House_26": {
        "ge": "თქვენ გაქვთ სასტურმოს ოთახი",
        "ru": "У вас есть комната в отеле",
        "eng": "Do you have a room in the hotel"
    },
    "House_27": {
        "ge": "ინტერიერის ნახვა",
        "ru": "Посмотреть интерьер",
        "eng": "View the interior"
    },
    "House_28": {
        "ge": "ამ სახლს უკვე ჰყავს მფლობელი",
        "ru": "У этого дома уже есть владелец",
        "eng": "This house already has an owner"
    },
    "House_29": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა",
        "ru": "У вас недостаточно средств",
        "eng": "You don't have enough money"
    },
    "House_30": {
        "ge": "თქვენ ვერ იყიდით ერთ სახლზე მეტს",
        "ru": "Вы не можете купить более одного дома",
        "eng": "You can't buy more than one house"
    },
    "House_31": {
        "ge": "სახლში რომელსაც თქენ ყიდულობთ ეტევა {0} მანქანა. თქვენ უფრო მეტი გყავთ",
        "ru": "Дом, который вы покупаете, может вместить {0} машин. У вас их больше",
        "eng": "The house you are buying can accommodate {0} cars. You have more"
    },
    "House_32": {
        "ge": "თქვენ იყიდეთ სახლი არ დაგავიწყდეთ თანხის შეტანა ბანკომატზე",
        "ru": "Вы приобрели дом",
        "eng": "You bought a house, don't forget to pay the Tax at an ATM"
    },
    "House_33": {
        "ge": "გაფრხილებთ სახლის ანგარიშე თანხის შეტანა სავალდებულოა.!",
        "ru": "Предупреждаем! Оплатите Налог за дом!",
        "eng": "You have been warned! You have to pay tax on the house! "
    },
    "House_34": {
        "ge": "ეს სახლი უკვე გაყიდულია",
        "ru": "Этот дом уже продан",
        "eng": "This house has already been sold"
    },
    "House_35": {
        "ge": "თქვენ უნდა იყოთ სახლში",
        "ru": "Вы должны быть в доме",
        "eng": "You must be in the house"
    },
    "House_36": {
        "ge": "სახლის მართვა",
        "ru": "Управление дома",
        "eng": "Home management"
    },
    "House_37": {
        "ge": "გახსნა/დახურვა",
        "ru": "Открыть/закрыть",
        "eng": "Open/close"
    },
    "House_38": {
        "ge": "ყველას გაგდება",
        "ru": "Выгнать всех",
        "eng": "Kick everyone out"
    },
    "House_39": {
        "ge": "ავეჯი",
        "ru": "Мебель",
        "eng": "Furniture"
    },
    "House_40": {
        "ge": "მაცხოვრებლები",
        "ru": "Проживающие",
        "eng": "Resident"
    },
    "House_41": {
        "ge": "მიყიდე სახელმწიფოს {0}$",
        "ru": "Продайте государству за: {0}$",
        "eng": "Sell to the state for: {0}$"
    },
    "House_42": {
        "ge": "თქვენ გახსენით სახლი",
        "ru": "Вы открыли дом",
        "eng": "You opened the house"
    },
    "House_43": {
        "ge": "თქვენ დახურეთ სახლი",
        "ru": "Вы закрыли дом",
        "eng": "You closed the house"
    },
    "House_44": {
        "ge": "თქვენ გასახლეთ სახლიდან ყველა",
        "ru": "Вы выгнали всех из дома",
        "eng": "You kicked everyone out of the house"
    },
    "House_45": {
        "ge": "სახელმწიფო ამ სახლში გადაგიხდით  ${0}?",
        "ru": "Государство заплатит вам за этот дом ${0}. Хотите продать?",
        "eng": ""
    },
    "House_46": {
        "ge": "თქვენ მიყიდეთ სახლი სახელმწიფოს {0}$",
        "ru": "Вы продали дом государству за: {0}$",
        "eng": "You sold the house to the state for: {0}$"
    },
    "House_47": {
        "ge": "ავტომობილების მართვა",
        "ru": "Ваши автомобили",
        "eng": "Your cars"
    },
    "House_48": {
        "ge": "აირჩეთ მანქანა",
        "ru": "Выберите машину",
        "eng": "Select a car"
    },
    "House_49": {
        "ge": "რათა გაყიდოთ მანქანა მიდით მონიშნულ ადგილას GPS-ზე",
        "ru": "Чтобы продать машину придите к точке на GPS",
        "eng": "To sell a car go to a point on the GPS"
    },
    "House_50": {
        "ge": "მფლობელს არ შეუძლია თქვენი მანქანის ყიდვა",
        "ru": "Владелец автосалона не может купить ваш автомобиль",
        "eng": "Car dealership owner cannot buy your car"
    },
    "House_51": {
        "ge": "თქვენ გაყიდეთ {0} {1} ფასი  {2}$",
        "ru": "Вы продали {0}, {1} за {2}$",
        "eng": "You sold {0}, {1} for {2}$"
    },
    "House_52": {
        "ge": "ავეჯის ყიდვა",
        "ru": "Купить мебель",
        "eng": "Buy furniture"
    },
    "House_53": {
        "ge": "ავეჯის მართვა",
        "ru": "Управление мебелью",
        "eng": "The office furniture"
    },
    "House_54": {
        "ge": "თქვენ უნდა იყოთ სახლში",
        "ru": "Вы должны быть в доме",
        "eng": "You should be in home"
    },
    "House_55": {
        "ge": "თქვენ არ გაქვთ ავეჯი",
        "ru": "У вас нет мебели",
        "eng": "You don't have any furniture"
    },
    "House_56": {
        "ge": "გაყიდვა {0}$",
        "ru": "Продать {0}$",
        "eng": "To sell {0}$"
    },
    "House_57": {
        "ge": "ტიპი: {0}",
        "ru": "Тип: {0}",
        "eng": "Type: {0}"
    },
    "House_58": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "House_59": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "House_60": {
        "ge": "დაყენებულია: {0}",
        "ru": "Установлено: {0}",
        "eng": "Installed: {0}"
    },
    "House_61": {
        "ge": "მართე/შეცვალე",
        "ru": "Управлять/изменять",
        "eng": "To manage/change"
    },
    "House_62": {
        "ge": "კარადა",
        "ru": "Шкаф",
        "eng": "Wardrobe"
    },
    "House_63": {
        "ge": "იარაღის სეიფი 15000$",
        "ru": "Оружейный сейф 15000$",
        "eng": "Weapon safe 15,000$"
    },
    "House_64": {
        "ge": "კარადა ტანსაცმელისთვის 15000$",
        "ru": "Шкаф для одежды 15000$",
        "eng": "Wardrobe 15,000$"
    },
    "House_65": {
        "ge": "შკაფი ნივთებისთვის 15000$",
        "ru": "Шкаф для предметов 15000$",
        "eng": "Cabinet for items 15,000$"
    },
    "House_66": {
        "ge": "თქვენ უნდა იყოთ თქვენს სახლში",
        "ru": "Вы должны быть в своем доме",
        "eng": "You should be in your home"
    },
    "House_67": {
        "ge": "ამ სახლში საკმარისი რაოდენობით არის ავეჯი",
        "ru": "В этом доме достаточно мебели",
        "eng": "There is enough furniture in this house"
    },
    "House_68": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა ავეჯის საყიდლად.",
        "ru": "У вас не хватает денег для покупки мебели",
        "eng": "You don't have enough money to buy furniture"
    },
    "House_69": {
        "ge": "თქვენ იყიდეთ ახალი ავეჯი!",
        "ru": "Вы купили новую мебель",
        "eng": "You bought new furniture"
    },
    "House_70": {
        "ge": "თქვენ არ ხართ სახლში",
        "ru": "Вы не в доме",
        "eng": "You're not in the house"
    },
    "House_71": {
        "ge": "თქვენ არ ხართ თქვენს სახლში",
        "ru": "Вы не в своем доме",
        "eng": "You are not in your home"
    },
    "House_72": {
        "ge": "სახლში თქვენს გარდა კიდევ სხვა ვინმეა",
        "ru": "В доме кроме вас еще кто-то",
        "eng": "There's someone else in the house besides you"
    },
    "House_73": {
        "ge": "თქვენ ვერ გაყიდით ამ ავეჯს.",
        "ru": "Вы не сможете продать эту мебель",
        "eng": "You can't sell this furniture"
    },
    "House_74": {
        "ge": "თქვენ გაყიდეთ {0} ფასი 7500$",
        "ru": "Вы продали {0} за 7500$",
        "eng": " You sold {0} for 7,500$"
    },
    "House_75": {
        "ge": "დაყენებულია: არა",
        "ru": "Демонтировать",
        "eng": "Demount"
    },
    "House_76": {
        "ge": "თქვენ დასრულეთ რედაქტირება",
        "ru": "Вы закончили редактирование",
        "eng": "You have finished editing"
    },
    "House_77": {
        "ge": "ტიპი: {0}",
        "ru": "Тип: {0} ",
        "eng": "Type: {0}"
    },
    "House_78": {
        "ge": "მოძებნეთ მოქალაქე და გასახლეთ ის სახლიდან",
        "ru": "Выгнать всех гостей",
        "eng": "Kick out all the guests"
    },
    "House_79": {
        "ge": "თქვენ არავინ არ გყავთ შესახლებული",
        "ru": "У вас нет сожителей",
        "eng": "You have no roommates"
    },
    "House_80": {
        "ge": "თქვენ გასახლეთ {0} თქვენი სახლიდან",
        "ru": "Вы выселили {0} из вашего дома",
        "eng": "You evicted {0} from your home"
    },
    "House_81": {
        "ge": "მანქანა",
        "ru": "Автомобиль",
        "eng": "Car"
    },
    "House_82": {
        "ge": "აღდგენა {0}$",
        "ru": "Восстановить за {0}$",
        "eng": "Restore for {0}$"
    },
    "House_83": {
        "ge": "გასაღები",
        "ru": "Ключ",
        "eng": "Key"
    },
    "House_84": {
        "ge": "გასაღების შეცვლა",
        "ru": "Изменить ключ",
        "eng": "Change the key"
    },
    "House_85": {
        "ge": "მანქანის ევაკუაცია",
        "ru": "Эвакуировать машину",
        "eng": "To evacuate the car"
    },
    "House_86": {
        "ge": "GPS მონიშვნა",
        "ru": "Показать метку на GPS",
        "eng": "Show a placemark on GPS"
    },
    "House_87": {
        "ge": "გაყიდვა {0}$",
        "ru": "Продать за: {0}$",
        "eng": "Sell for: {0}$"
    },
    "House_88": {
        "ge": "გასაყიდად გამოტანა",
        "ru": "Выставить на продажу",
        "eng": "Offer for sale"
    },
    "House_89": {
        "ge": "ამ მანქანის გაყიდვა შეუძლებელია",
        "ru": "Эту машину невозможно продать",
        "eng": "This car can't be sold"
    },
    "House_90": {
        "ge": "თქვენ მიყიდეთ სახელმწიფოს {0} ({1}) ${2}-ად?",
        "ru": "Хотите продать автомобиль {0}({1}) государству за ${2}?",
        "eng": "Want to sell a {0}({1}) car to the government for $ {2}?"
    },
    "House_91": {
        "ge": "მანქანას რესტავრაცია არ სჭირდება",
        "ru": "Машину не нужно восстанавливать",
        "eng": "The car doesn't need to be restored"
    },
    "House_92": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა",
        "ru": "У вас не достаточно средств",
        "eng": "You don't have enough money"
    },
    "House_93": {
        "ge": "თქვენ შეაკეთეთ {0} ({1})",
        "ru": "Вы починили автомобиль {0}({1})",
        "eng": "You fixed the car {0}({1})"
    },
    "House_94": {
        "ge": "ეს მანქანა გარაჟში უკვე დგას",
        "ru": "Эта машина уже в гараже",
        "eng": "This car is already in the garage"
    },
    "House_95": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა. საჭიროა {0}$",
        "ru": "У вас недостаточно средств. Вам необходимо: {0}$",
        "eng": "You don't have enough money. You need to: {0}$"
    },
    "House_96": {
        "ge": "თქვენი მანქანა გაჩნდა გარაჟში",
        "ru": "Ваша машина появилась в гараже",
        "eng": "Your car appeared in the garage"
    },
    "House_97": {
        "ge": "მანქანას ევაკუაცია არ ჭირდება",
        "ru": "Машине не нужна эвакуация",
        "eng": "The car doesn't need to be evacuated"
    },
    "House_98": {
        "ge": "თქვენ მონიშნეთ GPS ში თქვენი მანქანა",
        "ru": "Вы отметили меткой свою машину на GPS",
        "eng": "You marked your car on the GPS"
    },
    "House_99": {
        "ge": "თქვენ არ ხართ გარაჟში",
        "ru": "Вы не в гараже",
        "eng": "You're not in the garage"
    },
    "House_100": {
        "ge": "თქვენ არ გაქვთ საკმარისი ადგილი ინვენტარში",
        "ru": "У вас недостаточно места в инвентаре",
        "eng": "You don't have enough space in your inventory"
    },
    "House_101": {
        "ge": "თქვენ შექმენით ახალი გასაღები {0}",
        "ru": "Вы cделали новый ключ для {0}",
        "eng": "You made a new key for {0}"
    },
    "House_102": {
        "ge": "არ ხართ გარაჟში",
        "ru": "Вы не в гараже",
        "eng": "You're not in the garage"
    },
    "House_103": {
        "ge": "თქვენ არ გაქვთ 1000",
        "ru": "У вас нет 1000",
        "eng": ""
    },
    "House_104": {
        "ge": "თქვენ შეცვლეთ გასაგები {0}. თქვენ შეგიძლიათ გამოიყენოთ ახალი გასაგები",
        "ru": "Вы сменили ключ для {0}. Старый ключ больше не пригодится",
        "eng": "You changed the key for {0}. The old key is no longer useful"
    },
    "House_105": {
        "ge": "სახლში არ არის ადგილი",
        "ru": "В доме нету больше места для гостей",
        "eng": "There is no more room for guests in the house"
    },
    "House_106": {
        "ge": "ის უკვე ცხოვრობს თქვენს სახლში",
        "ru": "Он уже живет в вашем доме",
        "eng": "He already lives in your house"
    },
    "House_107": {
        "ge": "მოთამაშე {0} გთავაზობთ მასთან ცხოვრებას",
        "ru": "{0} предложил жить в его доме",
        "eng": "{0} offered to live in his house"
    },
    "House_108": {
        "ge": "თქვენ შესთავაზეთ {0} იცხოვროს თქვენთან",
        "ru": "Вы предложили {0} жить в вашем доме",
        "eng": "You offered {0} to live in your house"
    },
    "House_109": {
        "ge": "მოთამაშეს პირადი სახლი არ აქვს",
        "ru": "У игрока нет личного дома",
        "eng": "The player does not have a personal home"
    },
    "House_110": {
        "ge": "მოთამაშე {0} დღეიდან თქვენ სახლში ცხოვრობს",
        "ru": "{0} теперь живет в вашем доме",
        "eng": "{0} now lives in your house"
    },
    "House_111": {
        "ge": "თქვენ დღეიდან ცხოვრობთ {0} სახლში",
        "ru": "Вы теперь живете в доме {0}",
        "eng": "You now live in a house {0}"
    },
    "House_112": {
        "ge": "არასწორი ტიპი",
        "ru": "Неправильный тип",
        "eng": "Wrong type"
    },
    "House_113": {
        "ge": "სახლი #{0} შექმნილია. ახლა მას ჭირდება გარაჟი (გამოიყენეთ /creategarage)",
        "ru": "Дом #{0} создан. Теперь ему нужен гараж (используйте /creategarage)",
        "eng": "The #{0} house is created. Now it needs a garage (use /creategarage)"
    },
    "House_114": {
        "ge": "თქვენ უნდა იყოთ სახლთან ახლოს",
        "ru": "Вы должны быть у дома",
        "eng": "You should be at the house"
    },
    "House_115": {
        "ge": "მოთამაშე არ მოიძებნა",
        "ru": "Игрок не найден",
        "eng": "Player not found"
    },
    "House_116": {
        "ge": "თქვენ არ ხართ ახლოს",
        "ru": "Вы слишком далеко",
        "eng": "You are too far"
    },
    "House_117": {
        "ge": "მოთამაშე  {0} გთავაზობთ რომ იცხოვროთ მასთან ერთად",
        "ru": "{0} предложил жить в его доме",
        "eng": "{0} offered to live in his house"
    },
    "House_118": {
        "ge": "თქვენ შესთავაზეთ {0} იცხოვორს თქვენს სახლში",
        "ru": "Вы предложили {0} жить в вашем доме",
        "eng": "You offered {0} to live in your house"
    },
    "House_119": {
        "ge": "თქვენ ძალიან შორს ხართ მყიდველისგან",
        "ru": "Вы далеко от покупателя",
        "eng": "You are far from the buyer"
    },
    "House_120": {
        "ge": "მოთამაშეს უკვე აქვს სახლი",
        "ru": "У игрока уже есть дом",
        "eng": "The player already has a home"
    },
    "House_121": {
        "ge": "არასწორი თანხის ოდენობა",
        "ru": "Неправильная сумма",
        "eng": "Incorrect amount"
    },
    "House_122": {
        "ge": "შორს ხართ სახლისგან",
        "ru": "Вы далеко от дома",
        "eng": "Are you far from home"
    },
    "House_123": {
        "ge": "მოთამაშე {0} გთავაზობთ სახლის ყიდვას {1}$",
        "ru": "{0} предложил вам купить дом за {1}$",
        "eng": "{0} offered you to buy a house for {1}$"
    },
    "House_124": {
        "ge": "თქვენ შესთავაზეთ {0} იყიდოს თქვენი სახლი {1}$",
        "ru": "Вы предложили {0} купить ваш дом за {1}$",
        "eng": "You offered {0} to buy your house for {1}$"
    },
    "House_125": {
        "ge": "თქვენ არ გაქვთ პირადი სახლი",
        "ru": "У вас нет личного дома",
        "eng": "You don't have a private home"
    },
    "House_126": {
        "ge": "არ არის საკმარისი ფული",
        "ru": "Недостаточно средств",
        "eng": "Not enough money"
    },
    "House_127": {
        "ge": "მოთამაშემ {0} იყიდა თვენი სახლი",
        "ru": "{0} купил ваш дом",
        "eng": "{0} bought your house"
    },
    "House_128": {
        "ge": "თქვენ იყიდეთ სახლი მოთამაშესგან {0}",
        "ru": "Вы купили дом у игрока {0}",
        "eng": "You bought a house from a player {0}"
    },
    "House_129": {
        "ge": "ოჯახისთვის სახლის შეძენა",
        "ru": "Купить дом для семьи",
        "eng": "To buy a house for the family"
    },
    "House_130": {
        "ge": "თქვენ უნდა იყოთ ოჯახის ლიდერი ამ სახლის შესაძენად",
        "ru": "Вы должны быть лидером семьи для покупки этого дома",
        "eng": "You must be a family leader to buy this house"
    },
    "House_131": {
        "ge": "თქვენს ოჯახს უკვე აქვს სახლი",
        "ru": "У вашей семьи уже есть дом",
        "eng": "Your family already has a home"
    },
    "House_132": {
        "ge": "თქვენ შეიძინეთ სახლი ოჯახისთვის",
        "ru": "Вы купили дом для семьи",
        "eng": "You bought a house for your family"
    },
    "House_133": {
        "ge": "თქვენს ოჯახს არ აქვს სახლი",
        "ru": "У Вашей семьи нет дома",
        "eng": "Your family doesn't have a home"
    },
    "House_134": {
        "ge": "გადასცე ავტომობილი ოჯახს",
        "ru": "Передать машину семье",
        "eng": "Give the car to your family"
    },
    "House_135": {
        "ge": "ავტომობილი წარმატებით გადაეცა ოჯახს",
        "ru": "Машина успешно передана семье",
        "eng": "The car was successfully transferred to the family"
    },
    "House_136": {
        "ge": "ნამდვილად გსურთ გადასცეთ ავტომობილი {0} - {1} ოჯახს?",
        "ru": "Вы действительно хотите передать машину {0} - {1} семье?",
        "eng": "Do you really want to give the car {0} - {1} to your family?"
    },
    "House_137": {
        "ge": "თქვენს ოჯახს ყავს მაქსიმალური ავტომობილების რაოდენობა",
        "ru": "У Вашей семьи максимальное количество машин!",
        "eng": "Your family has the maximum number of cars!"
    },
    "House_138": {
        "ge": "თქვენ უნდა იყოთ მანქანაში",
        "ru": "Вы должны быть в машине",
        "eng": ""
    },
    "House_139": {
        "ge": "მანქანა წაერთვა ოჯახს",
        "ru": "Машина успешно изъята из семьи",
        "eng": ""
    },
    "House_140": {
        "ge": "ნამდვილად გსურთ წაართვათ მანქანა {0} - {1} ოჯახს?",
        "ru": "Вы действительно хотите забрать машину {0} - {1} из семьи?",
        "eng": ""
    },
    "House_141": {
        "ge": "თქვენ გყავთ მაქსიმალური რაოდენობა მანქანების",
        "ru": "У Вас максимальное количество машин!",
        "eng": ""
    },
    "House_142": {
        "ge": "არასაკმარისი უფლება",
        "ru": "Нет доступа",
        "eng": ""
    },
    "House_143": {
        "ge": "თქვენ არ ცხოვრობთ სახლში",
        "ru": "Вы не являетесь жильцом дома",
        "eng": ""
    },
    "House_144": {
        "ge": "თქვენ არ გაქვთ წვდომა სეიფზე, მიმართეთ სახლის მფლობელს",
        "ru": "У вас нет доступа к сейфу. Обратитесь к владельцу дома",
        "eng": ""
    },
    "House_145": {
        "ge": "თქვენ არ გაქვთ წვდომა გარდერობზე, მიმართეთ სახლის მფლობელს",
        "ru": "У вас нет доступа к гардеробу. Обратитесь к владельцу дома",
        "eng": ""
    },
    "House_146": {
        "ge": "ამ ავტომობილის გადაცემა შეუძლებელია",
        "ru": "Этот автомоболь нельзя передать",
        "eng": ""
    },
    "Jobs_1": {
        "ge": "თქვენ არ მუშაობთ ავტომექანიკად",
        "ru": "Вы не работаете автомехаником",
        "eng": "You don't work as an auto mechanic"
    },
    "Jobs_2": {
        "ge": "თქვენ უნდა იჯდეთ სამუშაოს ტრანსპორტში",
        "ru": "Вы должны находиться в рабочем транспорте",
        "eng": "You must be in working transport"
    },
    "Jobs_3": {
        "ge": "თქვენ უნდა იჯდეთ სამუშაოს ტრანსპორტში",
        "ru": "Вы должны находиться в рабочем транспорте",
        "eng": "You must be in working transport"
    },
    "Jobs_4": {
        "ge": "თქვენ უნდა იჯდეთ სამუშაოს ტრანსპორტში",
        "ru": "Вы должны находиться в рабочем транспорте",
        "eng": "You must be in working transport"
    },
    "Jobs_5": {
        "ge": "თქვენ შეგიძლიათ მიუთითოთ ფასი 50$'დან 1000$'მდე",
        "ru": "Вы можете установить цену от 50$ до 300$",
        "eng": "You can set the price from 50$ to 300$"
    },
    "Jobs_6": {
        "ge": "მოთამაშე {0} გთავაზობთ მანქანის გაკეთებას {1}",
        "ru": "{0} предложил отремонтировать Ваш транспорт за: {1}",
        "eng": "{0} offered to repair Your transport for: {1}"
    },
    "Jobs_7": {
        "ge": "თქვენ შეთავაზეთ {0} მანქანის გაკეთება {1}$",
        "ru": "Вы предложили {0} отремонтировать транспорт за {1}$",
        "eng": "You offered {0} to repair the transport for {1}$"
    },
    "Jobs_8": {
        "ge": "თქვენ იქირავეთ სამუშაოს ტრანსპორტი, დაელოდეთ შეკვეთებს",
        "ru": "Вы арендовали рабочий транспорт. Ожидайте заказ",
        "eng": "You rented a work vehicle. Wait for the order"
    },
    "Jobs_9": {
        "ge": "მოთამაშე უნდა იჯდეს ტრანსპორტში",
        "ru": "Игрок должен сидеть в транспорте",
        "eng": "The player must sit in the transport"
    },
    "Jobs_10": {
        "ge": "თქვენ გადაიხადეთ მანქანის გაკეთების თანხა",
        "ru": "Вы оплатили ремонт Вашего транспортного средства",
        "eng": "You paid for the repair of Your vehicle"
    },
    "Jobs_11": {
        "ge": "მოთამაშემ {0} გადაიხადა გაკეთების ფული",
        "ru": "{0} оплатил ремонт",
        "eng": "{0} has paid for the repairs"
    },
    "Jobs_12": {
        "ge": "გააკეთა ავტომობილი",
        "ru": "починил автомобиль",
        "eng": "fixed the car"
    },
    "Jobs_13": {
        "ge": "კლიენტმა გააუქმა შეკვეთა",
        "ru": "Клиент отменил заказ",
        "eng": "The customer canceled the order"
    },
    "Jobs_14": {
        "ge": "თქვენ დატოვეთ გამოძახების არეალი",
        "ru": "Вы покинули место вызова автомеханика",
        "eng": "You left the place where the mechanic was called"
    },
    "Jobs_15": {
        "ge": "თქვენ არ გაქვთ ლიცენზია B",
        "ru": "У Вас нет лицензии категории B",
        "eng": "You do not have a license for passenger car"
    },
    "Jobs_16": {
        "ge": "ეს მანქნა უკვე ნაქირავებია",
        "ru": "Этот рабочий транспорт уже занят",
        "eng": " This working transport is already busy"
    },
    "Jobs_17": {
        "ge": "სამუშაო ტრანსპორტის ქირაობა: {0}$?",
        "ru": "Арендовать рабочий транспорт за: {0}$?",
        "eng": "Rent a working car for: {0}$?"
    },
    "Jobs_18": {
        "ge": "თქვენ არ გყოფნით {0}$ არენდისთვის",
        "ru": "У Вас не хватает {0}$ на аренду рабочего транспорта",
        "eng": "You don't have enough {0}$ to rent a working transport"
    },
    "Jobs_19": {
        "ge": "თქვენ უკვე მუშაობთ",
        "ru": "Вы уже работаете",
        "eng": "You are already working"
    },
    "Jobs_20": {
        "ge": "თქვენ არ მუშაობთ ავტომექანიკად",
        "ru": "Вы не работаете автомехаником",
        "eng": "You don't work as an auto mechanic"
    },
    "Jobs_21": {
        "ge": "კლიენტმა გააუქმა შეკვეთა",
        "ru": "Клиент отменил заказ",
        "eng": "The customer canceled the order"
    },
    "Jobs_22": {
        "ge": "ავტომექანიკმა დატოვა სამუშაო, გააკეთეთ გამოძახება თავიდან",
        "ru": "Автомеханик покинул рабочее место, сделайте новый заказ",
        "eng": "The car mechanic left the workplace, make a new order"
    },
    "Jobs_23": {
        "ge": "მანქანაში თუ არ ჩაჯდებით 5 წუთში დაკარგავთ მანქანას",
        "ru": "Если Вы не сядете в транспорт через 5 минут, то рабочий день закончится",
        "eng": " If you don't get on the transport in 5 minutes, the working day will end"
    },
    "Jobs_24": {
        "ge": "თქვენ დაამთავრეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_25": {
        "ge": "ავტომექანიკმა დატოვა სამუშაო, გააკეთეთ გამოძახება თავიდან",
        "ru": "Автомеханик покинул рабочее место, сделайте новый заказ",
        "eng": "The car mechanic left the workplace, make a new order"
    },
    "Jobs_26": {
        "ge": "თქვენი აიღეთ ახალი შეკვეთა",
        "ru": "Вы взяли новый заказ",
        "eng": "You took a new order"
    },
    "Jobs_27": {
        "ge": "მოთამაშე {0} მიიღო თქვენი გამოძახება, დარჩით ადგილზე",
        "ru": "{0} принял Ваш вызов. Оставайтесь на месте",
        "eng": "{0} has accepted Your challenge. Remain in place"
    },
    "Jobs_28": {
        "ge": "თქვენი მიიღეთ გამოძახება {0}",
        "ru": "Вы приняли вызов {0}",
        "eng": "You accepted the call {0}"
    },
    "Jobs_29": {
        "ge": "მოთამაშეს არ გაუკეთებია გამოძახება",
        "ru": "Игрок не вызывал автомеханика",
        "eng": "The player did not call the car mechanic"
    },
    "Jobs_30": {
        "ge": "თქვენ არ მუშაობთ ამ მომენტში ავტომექანიკად",
        "ru": "Вы не работаете автомехаником в данный момент",
        "eng": "You are not currently working as an auto mechanic"
    },
    "Jobs_31": {
        "ge": "ავტომექანიკმა დატოვა სამუშაო, გააკეთეთ გამოძახება თავიდან",
        "ru": "Автомеханик покинул рабочее место, сделайте новый заказ",
        "eng": "The car mechanic left the workplace, make a new order"
    },
    "Jobs_32": {
        "ge": "ავტომექანიკმა დატოვა სამუშაო, გააკეთეთ გამოძახება თავიდან",
        "ru": "Автомеханик покинул рабочее место, сделайте новый заказ",
        "eng": "The car mechanic left the workplace, make a new order"
    },
    "Jobs_33": {
        "ge": "თქვენ გააუქმეთ შეკვეთა",
        "ru": "Вы отменили вызов автомеханика",
        "eng": "You canceled the auto mechanic's call"
    },
    "Jobs_34": {
        "ge": "კლიენტმა გააუქმა შეკვეთა",
        "ru": "Клиент отменил заказ",
        "eng": "The customer canceled the order"
    },
    "Jobs_35": {
        "ge": "თქვენ არ გამოგიძახებიათ ავტომექანიკი.",
        "ru": "Вы не вызывали автомеханика",
        "eng": "You didn't call an auto mechanic"
    },
    "Jobs_36": {
        "ge": "დაელოდეთ შეკვეთის მიღება. თქვენს რაიონში ეხლა იმყოფება {0} ავტომექანიკი. გამოძახების გასაუქმებლად დაწერეთ /cmechanic",
        "ru": "Ожидайте принятия вызова. В Вашем районе сейчас {0} автомехаников. Для отмены вызова используйте /cmechanic",
        "eng": "Wait for the call to be accepted. There are {0} auto mechanics in Your area right now. To cancel a call, use /cmechanic"
    },
    "Jobs_37": {
        "ge": "თქვენს რაიონში ეხლა არ იმყოფება ავტომექანიკი, სცაეთ მოგვიანებით",
        "ru": "В Вашем районе сейчас нет автомехаников. Попробуйте в другой раз",
        "eng": "There are no auto mechanics in Your area right now. Try again"
    },
    "Jobs_38": {
        "ge": "თქვენ უკვე გამოიძახეთ ავტომექანიკი. გასაუქმებლად გამოიყენეთ /cmechanic",
        "ru": "Вы уже вызвали автомеханика. Для отмены напишите /cmechanic",
        "eng": "You've already called an auto mechanic. To cancel, write /cmechanic"
    },
    "Jobs_39": {
        "ge": "თქვენ უნდა იყოთ ავტომექანიკი და იჯდეთ სამუშაო მანქანაში",
        "ru": "Вы должны работать автомехаником и находиться в рабочей машине",
        "eng": "You must work as a car mechanic and be in a working car"
    },
    "Jobs_40": {
        "ge": "თქვენ უნდა იმყოფებოდეთ კალონკასთან",
        "ru": "Вы должны находиться на заправке",
        "eng": "You must be at the gas station"
    },
    "Jobs_41": {
        "ge": "შეიყვანეთ სწორი ინფორმაცია",
        "ru": "Введите корректные данные",
        "eng": "Enter the correct data"
    },
    "Jobs_42": {
        "ge": "ბაკი სავსეა",
        "ru": "Бак с бензином полон",
        "eng": "The gas tank is full"
    },
    "Jobs_43": {
        "ge": "ზაპრავკაზე არ არის საკმარისი ბენზინი",
        "ru": "Недостаточно топлива на заправке",
        "eng": "Not enough fuel at the gas station"
    },
    "Jobs_44": {
        "ge": "თქვენ სამუშაო მანქანაში შეავსეთ ბაკი {0} ლიტრი ",
        "ru": "Вы пополнили бак в вашей рабочей машине до: {0}л",
        "eng": "You have refilled the tank in your working machine to: {0}l"
    },
    "Jobs_45": {
        "ge": "თქვენ არ ხართ ავტომექანიკი",
        "ru": "Вы не работает автомехаником",
        "eng": "You don't work as an auto mechanic"
    },
    "Jobs_46": {
        "ge": "თქვენ უნდა იმყოფებოდეთ სამუშაო მანქანაში",
        "ru": "Вы должны находиться в рабочем транспорте",
        "eng": "You must be in working transport"
    },
    "Jobs_47": {
        "ge": "მოთამაშე უნდა იმყოფებოდეს სამუშაო მანქანაში",
        "ru": "Игрок должен находиться в транспортном средстве",
        "eng": "The player must be in the vehicle"
    },
    "Jobs_48": {
        "ge": "მოთამაშე თქვენგან შორსაა",
        "ru": "Игрок слишком далеко от Вас",
        "eng": "The player is too far away from You"
    },
    "Jobs_49": {
        "ge": "თქვენ არ შეგიძლიათ ნაკლები ლიტრის ჩასხმა",
        "ru": "Вы не можете заправить меньше литра",
        "eng": "You can't fill less than a liter"
    },
    "Jobs_50": {
        "ge": "ფასი შეგიძლიათ მიუთითოთ 2$'დან 10$'მდე ლიტრზე",
        "ru": "Вы можете установить цену от 2$ до 10$ за литр",
        "eng": "You can set the price from 2$ to 10$ per liter"
    },
    "Jobs_51": {
        "ge": "მოთამაშეს არ აქვს საკმარისი თანხა",
        "ru": "У игрока недостаточно средств",
        "eng": "The player does not have enough money"
    },
    "Jobs_52": {
        "ge": "მოთამაშე {0} გთავაზობთ მანქანის ბენზინით შევსებას {1} ლიტრი {2}",
        "ru": "{0} предложил заправить Ваш транспорт на {1}л за ${2}",
        "eng": "{0} offered to fill Your transport with {1}l for ${2}"
    },
    "Jobs_53": {
        "ge": "თქვენ უნდა იმყოფებოდეთ მანქანაში",
        "ru": "Вы должны находиться в транспортном средстве",
        "eng": "You must be in the vehicle"
    },
    "Jobs_54": {
        "ge": "ავტომექანიკი უნდა იმყოფებოდეს მანქანაში",
        "ru": "Механик должен находиться в транспортном средстве",
        "eng": "The mechanic must be in the vehicle"
    },
    "Jobs_55": {
        "ge": "ავტომექანიკს არ აქვს საკმარისი ბენზინი იმისთვის რომ ჩაგისხათ ბენზინი",
        "ru": "У механика недостаточно топлива, чтобы заправить Вас",
        "eng": "The mechanic doesn't have enough fuel to fill you Up"
    },
    "Jobs_56": {
        "ge": "თქვენ გადაიხადეთ მანქანის გაკეთების ფული",
        "ru": "Вы оплатили заправку транспортного средства",
        "eng": "You paid for refueling the vehicle"
    },
    "Jobs_57": {
        "ge": "მოთამაშე {0} გადაიხადა ბენზინის ფული",
        "ru": "{0} оплатил заправку транспорта",
        "eng": "{0} paid for refueling the vehicle"
    },
    "Jobs_58": {
        "ge": "ჩაასხა ბენზინი ავტომანქანაში",
        "ru": "заправил транспортное средство",
        "eng": "refueled the vehicle"
    },
    "Jobs_59": {
        "ge": "თქვენ დამთავრეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_60": {
        "ge": "საჭიროა 2 დონე",
        "ru": "Нужен 2 уровень",
        "eng": "Need level 2"
    },
    "Jobs_61": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": "You have started your working day"
    },
    "Jobs_62": {
        "ge": "თქვენ დაიწყეთ სამუშაო",
        "ru": "Вы начали работу",
        "eng": "You have started working"
    },
    "Jobs_63": {
        "ge": "თქვენ დაიწყეთ სამუშაო",
        "ru": "Вы начали работу",
        "eng": "You have started working"
    },
    "Jobs_64": {
        "ge": "პირველ რიგში თქვენ უნდა გაეთავისუფლოთ ძველი სამსახურიდან",
        "ru": "Сначала вы должны освободиться со старой работы",
        "eng": "First you have to get out of your old job"
    },
    "Jobs_65": {
        "ge": "საჭიროა 8 დონე",
        "ru": "Необходим 8 уровень",
        "eng": "Level 8 required"
    },
    "Jobs_66": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": "You have started your working day"
    },
    "Jobs_66_1": {
        "ge": "თქვენ არ გაქვთ ბიზნესის ფლობა",
        "ru": "Вы не можете работать дальнобойщиком имея бизнес",
        "eng": " You can't work as a trucker with a business"
    },
    "Jobs_67": {
        "ge": "თქვენ უნდა დაასრულოთ სამუშაო დღე",
        "ru": "Вы должны закончить рабочий день",
        "eng": "You must finish your work day"
    },
    "Jobs_68": {
        "ge": "თქვენ გაენთავისუფლეთ სამსახურიდან",
        "ru": "Вы уволились с работы",
        "eng": "You quit your job"
    },
    "Jobs_69": {
        "ge": "თქვენ გაენთავისუფლეთ სამსახურიდან",
        "ru": "Вы уволились с работы",
        "eng": "You quit your job"
    },
    "Jobs_70": {
        "ge": "თქვენ არ შეგიძლიათ სამსახურში მოწყობა",
        "ru": "Вы не можете начать работу",
        "eng": "You can't get started"
    },
    "Jobs_71": {
        "ge": "ჯერ გაენთავისუფლეთ ძველი სამსახურიდან.",
        "ru": "Сначала освободитесь со старой работы",
        "eng": "Get out of your old job first"
    },
    "Jobs_72": {
        "ge": "თქვენ უკვე მუშაობთ {0}",
        "ru": "Вы уже работаете: {0}",
        "eng": "You are already working: {0}"
    },
    "Jobs_73": {
        "ge": "სავალდებულოა {0} ლეველი",
        "ru": "Необходим {0} уровень",
        "eng": "Required {0} level"
    },
    "Jobs_74": {
        "ge": "თქვენ არ გაქვთ ლიცენზია B",
        "ru": "У вас нет лицензии категории B",
        "eng": "You do not have a license (B) for the Passenger transport category"
    },
    "Jobs_75": {
        "ge": "თქვენ არ გაქვთ ლიცენზია C",
        "ru": "У Вас нет лицензии категории C",
        "eng": "You do not have a license (B) for the cargo transport category"
    },
    "Jobs_76": {
        "ge": "თქვენ მოეწყვეთ სამუშაოზე {0}. მიდით მარკერზე სამუშაოს დასაწყებად",
        "ru": "Вы устроились на работу {0}. Подойдите к метке, чтобы начать рабочий день",
        "eng": "You got a job {0}. Go to the placemark to start the working day"
    },
    "Jobs_77": {
        "ge": "თქვენ მიიღეთ 10 პაკეტი, წაიყვანეთ სახლში",
        "ru": "Вы получили 10 посылок, развезите их по точкам",
        "eng": "You have received 10 packages, deliver them to the points"
    },
    "Jobs_78": {
        "ge": "თქვენ უკვე დაიწყეთ თქვენი სამუშაო დღე",
        "ru": "Вы уже начали рабочий день",
        "eng": "You have already started your working day"
    },
    "Jobs_79": {
        "ge": "კურიერი არ ხართ.მიდით დამსაქმებელთან და დაიწყეთ სამუშაო",
        "ru": "Вы не работаете курьером. Езжайте к работодателю и начните рабочий день",
        "eng": "You don't work as a courier. Go to your employer and start your work day"
    },
    "Jobs_80": {
        "ge": "თქვენ არ მუშაობთ კურიერად",
        "ru": "Вы не работаете курьером",
        "eng": "You don't work as a courier"
    },
    "Jobs_81": {
        "ge": "თქვენ უნდა დაიწყეთ სამუშაო დღე",
        "ru": "Вы должны начать рабочий день",
        "eng": "You must start the working day"
    },
    "Jobs_82": {
        "ge": "თქვენ უკვე გაქვთ {0} პაკეტი",
        "ru": "У вас уже есть {0} посылок",
        "eng": "You already have {0} packages"
    },
    "Jobs_83": {
        "ge": "თქვენ მიიღეთ 10 პაკეტი, წაიყვანეთ სახლში",
        "ru": "Вы получили 10 посылок, развезите их по точкам",
        "eng": "You have received 10 packages, deliver them to the points"
    },
    "Jobs_84": {
        "ge": "თქვენ დამთავრეთ სამუშაო",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_85": {
        "ge": "თქვენ დამთავრეთ სამუშაო",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_86": {
        "ge": "თქვენ არ ხართ კურიერი",
        "ru": "Вы не работаете курьером",
        "eng": "You don't work as a courier"
    },
    "Jobs_87": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_88": {
        "ge": "თქვენ დაიწყეთ სამსახური ტრეილერის მძღოლად, შეკვეთების მისაღებად გამოიყენეთ /orders",
        "ru": "Вы начали работу дальнобойщиком. Открыть заказы /orders",
        "eng": "You started working as a trucker. Open /orders"
    },
    "Jobs_89": {
        "ge": "თქვენ არ მუშაობთ ტრეილერის მძღოლად",
        "ru": "Вы не работаете дальнобойщиком",
        "eng": "You don't work as a trucker"
    },
    "Jobs_90": {
        "ge": "თქვენ უნდა გადმოხვიდეთ მანქანიდან",
        "ru": "Вы должны выйти из машины",
        "eng": "You must get out of the car"
    },
    "Jobs_91": {
        "ge": "ამ მომენტისთვის შეკვეთები არ არის",
        "ru": "У Вас нет заказа",
        "eng": "You don't have an order"
    },
    "Jobs_92": {
        "ge": "თქვენ უკვე აიღეთ პროდუქტები",
        "ru": "Вы уже получили груз",
        "eng": "You have already received the shipment"
    },
    "Jobs_93": {
        "ge": "პროდუქტები არ არის მზად ჯერჯერობით. დაელოდეთ კიდევ {0}:{1}",
        "ru": "Груз всё ещё подготавливается. Ждите {0}:{1}",
        "eng": "The cargo is still being prepared. Wait for {0}:{1}"
    },
    "Jobs_94": {
        "ge": "თქვენ არ აგიღიათ ამ ტიპის შეკვეთა",
        "ru": "Вы не брали заказ на этот тип груза",
        "eng": "You didn't take an order for this type of cargo"
    },
    "Jobs_95": {
        "ge": "თქვენ არ აგიღიათ შეკვეთა ბენზინზე",
        "ru": "Вы не брали заказ на бензин",
        "eng": "You didn't take an order for gas"
    },
    "Jobs_96": {
        "ge": "თქვენ არ აგიღიათ შეკვეთა მანქანებზე",
        "ru": "Вы не брали заказ на автомобили",
        "eng": "You didn't take an order for cars"
    },
    "Jobs_97": {
        "ge": "თქვენ არ აგიღიათ შეკვეთა იარაღზე",
        "ru": "Вы не брали заказ на оружие",
        "eng": "You didn't take an order for weapons"
    },
    "Jobs_98": {
        "ge": "პროდუქტები დაიტვირთა სატვირთო ავტომობილში. დაჯექით საჭესთან, რომ გაიგოთ სად მიიტანოთ ტვირთი",
        "ru": "Вы загрузились, сядьте за руль чтобы узнать куда будет доставка",
        "eng": " You are loaded, get behind the wheel to find out where the delivery will be"
    },
    "Jobs_99": {
        "ge": "თქვენ არ გაქვთ ლიცენზია C",
        "ru": "У Вас нет лицензии категории C",
        "eng": "You do not have a category (C) cargo transport license"
    },
    "Jobs_100": {
        "ge": "ნამდვილად გსურთ სამუშაოს დაწყება?",
        "ru": "Вы действительно хотите начать рабочий день?",
        "eng": "Do you really want to start your working day?"
    },
    "Jobs_101": {
        "ge": "მანქანაში უკვე არის მძღოლი",
        "ru": "В машине есть водитель",
        "eng": "There is a driver in the car"
    },
    "Jobs_102": {
        "ge": "თქვენ გაქვთ {0} წუთი მანქანაში ჩასაჯდომად, თორემ თქვენი სამუშაო დღე დასრულდება",
        "ru": "Если Вы не сядете в рабочий автомобиль через {0} минут, то рабочий день закончится",
        "eng": "If You don't get into a working car in {0} minutes, the working day will end"
    },
    "Jobs_103": {
        "ge": "მიიტანეთ პროდუქტები {0}",
        "ru": "Довезите груз до {0}",
        "eng": "Take the cargo to {0}"
    },
    "Jobs_104": {
        "ge": "თქვენი შეკვეთა {0} მოტანილია",
        "ru": "Ваш заказ на {0} был доставлен",
        "eng": "Your order for {0} was delivered"
    },
    "Jobs_105": {
        "ge": "თქვენ მიიტანეთ პროდუქტები",
        "ru": "Вы доставили груз",
        "eng": "You delivered the cargo"
    },
    "Jobs_106": {
        "ge": "თქვენ იქირავეთ ტაქსი. კლიენტისთვის ტარიფის მითითებისთვის დაწერეთ /tprice [ID] [ფასი]",
        "ru": "Вы арендовали такси. Чтобы предложить игроку оплатить проезд, напишите /tprice [ID] [Цена]",
        "eng": "You rented a taxi. To ask a player to pay for a ride, write /tprice [ID] [Price]"
    },
    "Jobs_107": {
        "ge": "თქვენ გადაიხადეთ მგზავრობის ფული",
        "ru": "Вы оплатили проезд",
        "eng": "You paid your fare"
    },
    "Jobs_108": {
        "ge": "მოთამაშე {0} გადაიხადა მგზავრობის ფული",
        "ru": "{0} оплатил проезд",
        "eng": "{0} paid the fare"
    },
    "Jobs_109": {
        "ge": "კლიენტმა გააუქმა გამოძახება",
        "ru": "Пассажир отменил заказ",
        "eng": "The passenger canceled the order"
    },
    "Jobs_110": {
        "ge": "თქვენ დატოვეთ ტაქსის გამოძახების არეალი",
        "ru": "Вы покинули место вызова такси",
        "eng": "You left the place where the taxi was called"
    },
    "Jobs_111": {
        "ge": "თქვენ არ გაქვთ ლიცენზია B",
        "ru": "У Вас нет лицензии категории B",
        "eng": "You do not have a category (B) passenger transport license"
    },
    "Jobs_112": {
        "ge": "ეს ტაქსი უკვე დაკავებულია",
        "ru": "Это такси уже занято",
        "eng": "This taxi is already taken"
    },
    "Jobs_113": {
        "ge": "ტაქსის ქირაობა: {0}$?",
        "ru": "Арендовать такси за: {0}$?",
        "eng": "Rent a taxi for: {0}$?"
    },
    "Jobs_114": {
        "ge": "თქვენ არ გყოფნით: {0}$ ტაქსის საქირაოდ",
        "ru": "У Вас не хватает: {0}$ на аренду такси",
        "eng": "You don't have enough: {0}$ to rent a taxi"
    },
    "Jobs_115": {
        "ge": "თქვენ უკვე მუშაობთ",
        "ru": "Вы уже работаете",
        "eng": "You are already working"
    },
    "Jobs_116": {
        "ge": "თქვენ არ მუშაობთ ტაქსისტად, მოწყობა არის შესაძლებელი მერიაში",
        "ru": "Вы не работаете в такси. Устроиться можно в таксопарке",
        "eng": "You don't work in a taxi. You can get a job in a taxi company"
    },
    "Jobs_117": {
        "ge": "თუ გსურთ მძღოლისთვის მარკერის გადაცემა დასვით ნიშნული მაპზე და დააჭირეთ Z'ს.",
        "ru": "Если Вы хотите передать свой маршрут водителю, то поставьте метку на карте и нажмите Z.",
        "eng": "If you want to pass your route to the driver, put a placemark on the map and click Z."
    },
    "Jobs_118": {
        "ge": "ტაქსში არ არის მძღოლი",
        "ru": "В такси сейчас нет водителя, подождите",
        "eng": "There is no driver in the taxi now, wait"
    },
    "Jobs_119": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_120": {
        "ge": "ტაქსისტმა დაასრულა სამუშაო დღე, გამოიძახეთ თავიდან",
        "ru": "Таксист покинул рабочее место, сделайте новый заказ",
        "eng": "The taxi driver left the workplace, make a new order"
    },
    "Jobs_121": {
        "ge": "თქვენ გაქვთ {0} წუთი მანქანაში ჩასაჯდომად წინააღმდეგ შემთხვევაში სამუშაო დღე დასრულდება",
        "ru": "Если Вы не сядете в рабочий транспорт через {0} минут, то рабочий день закончится",
        "eng": "If You don't get on a working transport in {0} minutes, the working day will end"
    },
    "Jobs_122": {
        "ge": "თქვენ არ შეგიძლიათ ფასის მითითება 2000$'ზე მეტის ან 100$ ნაკლების",
        "ru": "Вы не можете установить цену выше: 2000$ или ниже: 100$",
        "eng": " You can't set the price above: 2000$ or below: 100$"
    },
    "Jobs_123": {
        "ge": "მოთამაშეს არ აქვს საკმარისი თანხა",
        "ru": "У игрока недостаточно средств",
        "eng": "The player does not have enough money"
    },
    "Jobs_124": {
        "ge": "გადაიხადა მგზავრობის საფასური {0}?",
        "ru": "Оплатить проезд за: {0}$?",
        "eng": "Pay the fare for: {0}$?"
    },
    "Jobs_125": {
        "ge": "თქვენ შეთავაზეთ {0} მგზავრობის საფასურის გადახდა {1}$",
        "ru": "Вы предложили {0} оплатить поездку за: {1}$",
        "eng": "You offered {0} to pay the fare for: {1}$"
    },
    "Jobs_126": {
        "ge": "ამ მომენტში თქვენ არ მუშაობთ",
        "ru": "Вы не работает в данный момент",
        "eng": ""
    },
    "Jobs_127": {
        "ge": "თქვენ არ მუშაობთ ტაქსისტად",
        "ru": "Вы не работаете таксистом",
        "eng": "You don't work as a taxi driver"
    },
    "Jobs_128": {
        "ge": "თქვენ უკვე მიიღეთ შეკვეთა",
        "ru": "Вы уже взяли заказ",
        "eng": "You have already taken an order"
    },
    "Jobs_129": {
        "ge": "ტაქსისტმა {0} მიიღო თქვენი შეკვეთა, დარჩით თქვენ ადგილზე",
        "ru": "Таксист {0} принял Ваш вызов. Оставайтесь на месте",
        "eng": "The taxi driver {0} accepted Your call. Remain in place"
    },
    "Jobs_130": {
        "ge": "თქვენ აიღეთ გამოძახება {0}",
        "ru": "Вы приняли вызов {0}",
        "eng": "You accepted the call {0}"
    },
    "Jobs_131": {
        "ge": "მოთამაშეს არ გამოუძახებია ტაქსი ან უკვე სხვამ მიიღო",
        "ru": "Игрок не вызывал такси или заказ уже приняли",
        "eng": "The player did not call a taxi or the order has already been accepted"
    },
    "Jobs_132": {
        "ge": "ამ მომენტში თქვენ არ მუშაობთ ტაქსისტად",
        "ru": "Вы не работаете таксистом в данный момент",
        "eng": "You are not currently working as a taxi driver"
    },
    "Jobs_133": {
        "ge": "ტაქსისტმა დაასრულა სამუშაო დღე, სცადეთ თავიდან",
        "ru": "Таксист покинул рабочее место, сделайте новый заказ",
        "eng": "The taxi driver left the workplace, make a new order"
    },
    "Jobs_134": {
        "ge": "თქვენ გააუქმეთ შეკვეთა",
        "ru": "Вы отменили поездку",
        "eng": "You have to cancel your trip"
    },
    "Jobs_135": {
        "ge": "მგზავრმა გააუქმა შეკვეთა",
        "ru": "Пассажир отменил заказ",
        "eng": "The passenger canceled the order"
    },
    "Jobs_136": {
        "ge": "თქვენ არ გამოგიძახებიათ ტაქსი",
        "ru": "Вы не вызывали такси",
        "eng": "You didn't call a taxi"
    },
    "Jobs_137": {
        "ge": "[დისპეჩერი]: მოთამაშე {0} გამოიძახა ტაქსი ({1}м). დაწერეთ /ta [ID], გამოძახების მისაღებად",
        "ru": "[ДИСПЕТЧЕР]: {0} вызвал такси ({1}м). Напишите /ta [ID], чтобы принять вызов",
        "eng": "[DISPATCHER]: {0} called a taxi ({1}m). Write /ta [ID] to accept the call"
    },
    "Jobs_138": {
        "ge": "დაელოდეთ გამოძახების მიღებას. თქვენს რაიონში არის {0} ტაქსისტი. შეკვეთის გასაუქმებლად დაწერეთ /ctaxi",
        "ru": "Ожидайте принятия вызова. В Вашем районе сейчас {0} таксистов. Для отмены вызова используйте /ctaxi",
        "eng": "Wait for the call to be accepted. There are currently {0} taxi drivers in Your area. To cancel a call, use /ctaxi"
    },
    "Jobs_139": {
        "ge": "თქვენს რაიონში არ არის ამ დროისთვის ტაქსისტი. სცადეთ მოგვიანებით",
        "ru": "В Вашем районе сейчас нет таксистов. Попробуйте в другой раз",
        "eng": "There are no taxi drivers in Your area right now. Try again"
    },
    "Jobs_140": {
        "ge": "თქვენ უკვე გამოიძახეთ ტაქსი. გასაუქმებლად გამოიყენეთ /ctaxi",
        "ru": "Вы уже Вызвали такси. Для отмены напишите /ctaxi",
        "eng": "You've already Called a taxi. To cancel, write /ctaxi"
    },
    "Jobs_141": {
        "ge": "თქვენ გაქვთ {0} წუთი, რომ დაჯდეთ მანქანაში",
        "ru": "У вас есть {0} минут чтобы сесть в транспорт",
        "eng": "You have {0} minutes to get in the car"
    },
    "Jobs_142": {
        "ge": "დატოვეთ ტრანსპორტი",
        "ru": "Покиньте транспортное средство",
        "eng": "Leave the vehicle"
    },
    "Jobs_143": {
        "ge": "თქვენ დაგრჩათ {0} წერილი",
        "ru": "У Вас осталось {0} посылок",
        "eng": "You have {0} packages left"
    },
    "Jobs_144": {
        "ge": "სახლის მფლობელი არ არის სახლში, სცადეთ მოგვიანებით",
        "ru": "Хозяина нет дома, попробуйте позже",
        "eng": "The owner is not at home, please try again later"
    },
    "Jobs_145": {
        "ge": "თქვენ აღარ გაქვთ წერილები, დაბრუნდით და აიღეთ",
        "ru": "У Вас не осталось посылок, возьмите новые",
        "eng": "You don't have any packages left, take new ones"
    },
    "Jobs_146": {
        "ge": "თქვენ არ მუშაობთ კურიერად",
        "ru": "Вы не работаете курьером",
        "eng": "You don't work as a courier"
    },
    "Jobs_147": {
        "ge": "თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Вы должны начать рабочий день",
        "eng": "You must start the working day"
    },
    "Jobs_148": {
        "ge": "თქვენ მიიღეთ სამუშაო ტრანსპორტი",
        "ru": "Вы получили рабочий транспорт",
        "eng": "You got a working transport"
    },
    "Jobs_149": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_150": {
        "ge": "თქვენ არ გყოფნით: {0}$ არენდისთვის",
        "ru": "У вас не хватает: {0}$ для аренды",
        "eng": "You don't have enough: {0}$ to rent"
    },
    "Jobs_151": {
        "ge": "ეს მანქანა დაკავებულია",
        "ru": "Этот транспорт уже занят",
        "eng": "This transport is already busy"
    },
    "Jobs_152": {
        "ge": "თქვენ არ მუშაობთ ინკასატორად",
        "ru": "Вы не работаете инкассатором",
        "eng": "You don't work as a cash collector"
    },
    "Jobs_153": {
        "ge": "თქვენ გაქვთ {0} წუთი მანქანაში ჩასაჯდომათ, თორემ სამუშაო დღე დასრულდება",
        "ru": "Если Вы не сядете в транспорт через {0} минуты, то рабочий день закончится",
        "eng": "If you don't get on the transport in {0} minutes, the working day will end"
    },
    "Jobs_154": {
        "ge": "თქვენ ისევ დაგრჩათ ფულის სავსე ჩანთა ჩასაბარებელი {0}шт",
        "ru": "У Вас ещё остались мешки с деньгами: {0}шт",
        "eng": "You still have bags of money left: {0}PCs"
    },
    "Jobs_155": {
        "ge": "თქვენ აიღეთ ფულით სავსე ჩანთა.",
        "ru": "Вы взяли новые мешки с деньгами",
        "eng": "You took the new bags of money"
    },
    "Jobs_156": {
        "ge": "თქვენ აიღეთ ფულით სავსე ჩანთა.",
        "ru": "Вы взяли новые мешки с деньгами",
        "eng": "You took the new bags of money"
    },
    "Jobs_157": {
        "ge": "ბანკომატი სავსეა, სცადეთ მოგვიანებით",
        "ru": "Банкомат ещё полон. Попробуйте позже",
        "eng": "The ATM is still full. Try again later"
    },
    "Jobs_158": {
        "ge": "დაბრუნდით ბაზაზე ფულის ასაღებად",
        "ru": "Возвращайтесь на базу, чтобы взять новые мешки с деньгами",
        "eng": "Go back to the base to get new bags of money"
    },
    "Jobs_159": {
        "ge": "გაემართეთ შემდეგი ბანკომატისკენ.",
        "ru": "Направляйтесь к следующему банкомату",
        "eng": "Go to the next ATM"
    },
    "Jobs_160": {
        "ge": "გაჩერდი. 10 წამის შემდეგ შეგიძლიათ გააგრძელოთ მარშრუტი",
        "ru": "Остановка. Через 10 секунд Вы сможете продолжить маршрут",
        "eng": "Stop. After 10 seconds You will be able to continue your route"
    },
    "Jobs_161": {
        "ge": "{1} 10 წამში ავტობუსი წავა სადგურიდან {0}",
        "ru": "{1} Через 10 секунд отходит автобус, следующий по маршруту {0}",
        "eng": "{1} after 10 seconds, the bus that follows the route {0}"
    },
    "Jobs_162": {
        "ge": "შეგიძლიათ უფრო მეტი გამოიმუშაოთ",
        "ru": "Можете ехать дальше",
        "eng": "You can go on"
    },
    "Jobs_163": {
        "ge": "{1} ავტობუსმა შეასრულა მარშუტი {0}",
        "ru": "{1} Автобус закончил маршрут {0}",
        "eng": "{1} the Bus has finished its route {0}"
    },
    "Jobs_164": {
        "ge": "თუ არ ჩაჯდებით 60 წამში მანქანაში, სამსახური დაიკარგება",
        "ru": "Если Вы не сядете в транспорт в течении 60 секунд, то рабочий день закончится",
        "eng": "If You don't get in the car in 60 seconds, the working day will end"
    },
    "Jobs_165": {
        "ge": "თქვენ დაამთავრეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Jobs_166": {
        "ge": "თქვენ არ გაქვთ ლიცენზია C",
        "ru": "У Вас нет лицензии категории C",
        "eng": "You do not have a category (C) cargo transport license"
    },
    "Jobs_167": {
        "ge": "ავტობუსის ქირაობა: {0}$?",
        "ru": "Арендовать автобус за: {0}$?",
        "eng": "Rent a bus for: {0}$?"
    },
    "Jobs_168": {
        "ge": "თქვენ არ გყოფნით: {0}$ ავტობუსის საქირაოთ",
        "ru": "У Вас не хватает: {0}$ на аренду автобуса",
        "eng": "You don't have enough: {0}$ to rent a bus"
    },
    "Jobs_169": {
        "ge": "თქვენ უკვე გაქვთ ნაქირავები გაქვთ ავტობუსი",
        "ru": "У Вас уже есть арендованный автобус",
        "eng": "You already have a rented bus"
    },
    "Jobs_170": {
        "ge": "ავტობუსს უკვე ყავს მძღოლი",
        "ru": "У автобуса уже есть водитель",
        "eng": "The bus already has a driver"
    },
    "Jobs_171": {
        "ge": "თქვენ არ მუშაობთ ავტობუსის მძღოლად",
        "ru": "Вы не работаете водителем автобуса",
        "eng": "You don't work as a bus driver"
    },
    "Jobs_172": {
        "ge": "თქვენ გადაიხადეთ მგზავრობისთვის {0}$",
        "ru": "Вы заплатили за проезд: {0}$",
        "eng": "You paid the fare: the {0}$"
    },
    "Jobs_173": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა",
        "ru": "У Вас недостаточно средств для оплаты проезда",
        "eng": "You don't have enough money to pay for your ride"
    },
    "Jobs_174": {
        "ge": "ავტობუსში არ არის მძღოლი",
        "ru": "В автобусе сейчас нет водителя",
        "eng": "There is no driver on the bus right now"
    },
    "Jobs_175": {
        "ge": "თქვენ იქირავეთ ტრანსპორტი. თქვენი მარშრუტია {0}",
        "ru": "Вы арендовали автобус. Вас распределили на маршрут {0}",
        "eng": "You rented a bus. You were assigned to the route {0}"
    },
    "Jobs_176": {
        "ge": "თქვენ უნდა იმყოფებოდეთ ავტობუსში",
        "ru": "Вы должны находиться в автобусе",
        "eng": "You must be on the bus"
    },
    "Money_1": {
        "ge": "შეცდომა",
        "ru": "Ошибка",
        "eng": "Error"
    },
    "Money_2": {
        "ge": "დაფიქსირდა შეცდომა თანხის შეყვანისას",
        "ru": "Возникла ошибка при вводе суммы",
        "eng": "An error occurred when entering the amount"
    },
    "Money_3": {
        "ge": "შემოსული თანხა: {0}$",
        "ru": "Вы положили на счет: {0}$",
        "eng": "You put on the account: {0}$"
    },
    "Money_4": {
        "ge": "თანხის აღწერა: {0}$",
        "ru": "Вы сняли со счета: {0}$",
        "eng": "You have withdrawn from your account: {0}$"
    },
    "Money_5": {
        "ge": "დაარეგისტრირეთ თქვენი ანგარიში უახლოს ბანკში",
        "ru": "Зарегистрируйте свой счет в банке",
        "eng": "Register your Bank account"
    },
    "Money_6": {
        "ge": "თქვენ არ გაქვთ ბიზნესი!",
        "ru": "У вас нет бизнеса",
        "eng": "You don't have a business"
    },
    "Money_7": {
        "ge": "თქვენ არ გაქვთ ბიზნესი!",
        "ru": "У вас нет бизнеса",
        "eng": "You don't have a business"
    },
    "Money_8": {
        "ge": "სახლის ანგარიშზე ამდენის გადარიცხვა შეუძლებელია.",
        "ru": "Невозможно перевести столько денег за дом",
        "eng": "It is impossible to transfer so much money for tax at home"
    },
    "Money_9": {
        "ge": "ბიზნესის ანგარიშზე ამდენის გადარიცხვა შეუძლებელია.",
        "ru": "Невозможно перевести столько денег на бизнес-счет",
        "eng": "You can't transfer that much money to a business account"
    },
    "Money_10": {
        "ge": "წარმატებული გადარიცხვა.",
        "ru": "Успешный перевод",
        "eng": "Successful transfer"
    },
    "Money_11": {
        "ge": "ანგარიში არ მოიძებნა!",
        "ru": "Счет не найден",
        "eng": "Account not found"
    },
    "Money_12": {
        "ge": "ოპერაცია გაუქმდა.",
        "ru": "Операция была отменена",
        "eng": "The operation was canceled"
    },
    "Money_13": {
        "ge": "თქვენა არ გაქვთ სახლი!",
        "ru": "У вас нет дома",
        "eng": "You don't have a home"
    },
    "Money_14": {
        "ge": "სცადეთ მოგვიანებით",
        "ru": "Попробуйте позже",
        "eng": "Try again later"
    },
    "Money_15": {
        "ge": "სახლის ანგარიშზე ამდენის შეტანა შეუძლებელია",
        "ru": "Невозможно ввести такую сумму",
        "eng": "You cannot enter this amount"
    },
    "Money_16": {
        "ge": "დაფიქსირდა შეცდომა! სცადეთ მოგვიანებით.",
        "ru": "Произошла ошибка! попробуйте позже",
        "eng": "An error occurred! try again later"
    },
    "Money_17": {
        "ge": "ბიზნესის ანგარიშზე შეუძლებელია ამდენის გადარიცხვა.",
        "ru": "Невозможно перевести такую сумму",
        "eng": "It is not possible to transfer this amount"
    },
    "Money_18": {
        "ge": "არასაკმარისი თანხა.",
        "ru": "Недостаточно средств",
        "eng": "Not enough money"
    },
    "Money_19": {
        "ge": "არასაკმარისი GO Coins!",
        "ru": "Недостаточно GO Coins!",
        "eng": "Not enough GO Coins!"
    },
    "Money_20": {
        "ge": "თქვენ არ მიგითითებიათ სახელი!",
        "ru": "Вы не указали имя!",
        "eng": "You didn't enter a name!"
    },
    "Money_21": {
        "ge": "თქვენ არ მიგითითებიათ გვარი!",
        "ru": "Вы не указали фамилию!",
        "eng": "You didn't enter your last name!"
    },
    "Money_22": {
        "ge": "ეს სახელი უკვე არსებობს.!",
        "ru": "Это имя уже существует",
        "eng": "This name already exists"
    },
    "Money_23": {
        "ge": "მოხდა შეცდომა, სცადეთ ხელახლა",
        "ru": "Произошла ошибка, попробуйте заново",
        "eng": "An error occurred, please try again"
    },
    "Money_24": {
        "ge": "შეიყვანეთ რაოდენობა 1 ან მეტი.",
        "ru": "Введите сумму не менее 1",
        "eng": "Enter an amount of at least 1"
    },
    "Money_25": {
        "ge": "თქვენ უკვე გაქვთ  VIP სტატუსი",
        "ru": "У вас уже есть VIP статус",
        "eng": "You already have VIP status"
    },
    "Money_26": {
        "ge": "თქვენ არ გაქვთ Warn'a!",
        "ru": "У вас нет Warn'a!",
        "eng": "You don't have a Warning!"
    },
    "Park_1": {
        "ge": "თქვენ უკვე აიყვანეთ მანქანა პარკინგიდან",
        "ru": "Вы уже взяли машину со стоянки",
        "eng": "Have you already picked up your car from the Parking lot"
    },
    "Park_2": {
        "ge": "თქვენი მანქანები ინახება თქვენს გარაჟში",
        "ru": "Ваши машины хранятся у Вас в гараже",
        "eng": "Your cars are stored In your garage"
    },
    "Park_3": {
        "ge": "თქვენი მანქანები ინახება თქვენს გარაჟში",
        "ru": "Ваши машины хранятся у Вас в гараже",
        "eng": "Your cars are stored In your garage"
    },
    "Park_4": {
        "ge": "თქვენ არ გყავთ მანქანა",
        "ru": "У вас нет машин",
        "eng": "You don't have any cars"
    },
    "Park_5": {
        "ge": "თქვენ არ გყოფნით ფული",
        "ru": "У вас нехватает денег",
        "eng": "You don't have enough money"
    },
    "Voice_1": {
        "ge": "თქვენ წარმატებით გადაარესტართეთ ხმის ჩათი {0}",
        "ru": "Вы успешно перезагрузили голосовой чат для себя",
        "eng": "You have successfully reloaded the voice chat for yourself"
    },
    "Voice_2": {
        "ge": "შეუძლებელია ტელეფონის ამოღება",
        "ru": "Невозможно достать мобильный телефон",
        "eng": "It is impossible to get a mobile phone"
    },
    "Voice_3": {
        "ge": "თქვენ უკვე საუბრობთ",
        "ru": "В данный момент Вы уже разговариваете",
        "eng": "You are already talking at the moment"
    },
    "Voice_4": {
        "ge": "ამ მომენტისთვის {0} დაკავებულია",
        "ru": "В данный момент {0} занят",
        "eng": "{0} is currently busy"
    },
    "Voice_5": {
        "ge": "{0} შეეცადა დაკავშირებას",
        "ru": "{0} пытался Вам дозвониться",
        "eng": "{0} just tried to call You"
    },
    "Voice_6": {
        "ge": "{0} არ პასუხობს",
        "ru": "{0} не отвечает",
        "eng": "{0} does not respond"
    },
    "Voice_7": {
        "ge": "{0} დაასრულა საუბარი",
        "ru": "{0} завершил вызов",
        "eng": "{0} completed a phone call"
    },
    "Voice_8": {
        "ge": "{0} გირეკავთ. გახსენით ტელეფონი ზარის მისაღებად/დასაკიდებლად",
        "ru": "{0} звонит Вам. Откройте телефон, чтобы принять/отклонить вызов",
        "eng": "{0} is calling You. Open your phone to accept / reject a call"
    },
    "Voice_9": {
        "ge": "თქვენ ურეკავთ {0}",
        "ru": "Вы звоните {0}",
        "eng": "You are calling to {0}"
    },
    "Voice_10": {
        "ge": "აბონენტი გასულია მომსახურეობის ზონიდან",
        "ru": "Абонент вне зоны действия сети",
        "eng": "Subscriber outside the network coverage area"
    },
    "Voice_11": {
        "ge": "არავინ გირეკავთ",
        "ru": "В данный момент Вам никто не звонит",
        "eng": "No one is calling you at The moment"
    },
    "Voice_12": {
        "ge": "{0} მიიღო თქვენი ზარი",
        "ru": "{0} принял Ваш вызов",
        "eng": "{0} accepted Your call"
    },
    "Voice_13": {
        "ge": "თქვენი მიიღეთ ზარი {0}'სგან",
        "ru": "Вы приняли вызов от {0}",
        "eng": "You received a call from {0}"
    },
    "Voice_14": {
        "ge": "ამ მომენტში არ შეგიძლიათ ზარის მიღება",
        "ru": "В данный момент Вы не можете принять звонок",
        "eng": "You can't accept the call at this time"
    },
    "Voice_15": {
        "ge": "ზარი დასრულდა",
        "ru": "Звонок завершен",
        "eng": "The call is completed"
    },
    "Voice_16": {
        "ge": "{0} დაასრულა ზარი",
        "ru": "{0} завершил звонок",
        "eng": "{0} completed the call"
    },
    "Voice_17": {
        "ge": "ვერ მოხდა ტალღასთან დაკავშირება",
        "ru": "Не получилось подключиться к волне",
        "eng": "Failed to connect to the wave"
    },
    "Frac_206": {
        "ge": "თქვენ დაწინაურეთ მოთამაშე  {0}  {1}",
        "ru": "Вы повысили игрока {0} до {1}",
        "eng": "You have promoted player {0} to {1}"
    },
    "Frac_293": {
        "ge": "{0} -ს  არ აქვს დავალიანება საგზაო მოძრაობის წესების დარღვევისთვის",
        "ru": "{0} не имеет штрафов за нарушение ПДД",
        "eng": "{0} does not have penalties for traffic violations"
    },
    "Frac_294": {
        "ge": "{0} -ამ უნდა გადაიხადოს {1}$ საგზაო მოძრაობის წესების დარღვევისთვის",
        "ru": "{0} должен заплатить {1}$ за нарушение ПДД",
        "eng": "{0} must pay {1}$ for traffic violations"
    },
    "Biz_93": {
        "ge": "თქვენ შეიძინეთ {0}, ნომერი  {1}",
        "ru": "Вы купили {0}, номер {1}",
        "eng": "You bought {0}, number {1}"
    },
    "Biz_96_1": {
        "ge": "სახელმწიფო გადაგიდხით {0}'ს ამ ბიზნესისთვის, ნამდვილად გსურთ გაყიდვა? ",
        "ru": "Государство заплатит вам за этот бизнес {0}. Хотите продать?"
    },
    "Money_27": {
        "ge": "ფულის გადარიცხვა შესაძლებელია 1 ლეველიდა",
        "ru": "Перевод денег возможен с 1 уровня",
        "eng": "Money transfer is possible from level 1"
    },
    "Money_28": {
        "ge": "გადარიცხვა შესაძლებელია 24 საათში ერთხელ",
        "ru": "Перевод доступен один раз в 24 часа",
        "eng": "The next transfer is possible in 24 hour"
    },
    "Money_28_1": {
        "ge": "Maximal sum is 1000000$",
        "ru": "Максимальная сумма перевода 1000000$"
    },
    "Fix_1": {
        "ge": "ნამდვილად გსურთ დაწყება სამუშაოდ ინკასაციაზე და იქირავოთ ტრანსპორტი $100?",
        "ru": "Вы действительно хотите начать работу инкассатора и арендовать транспорт за $100?",
        "eng": "Do you really want to start working as a cash collector and rent a vehicle for $100?"
    },
    "Fix_2": {
        "ge": "LSPD  - ცენტრალური სადგური - FIB",
        "ru": "LSPD  - Центральная вокзал - FIB",
        "eng": "LSPD-Central station-FIB"
    },
    "Fix_3": {
        "ge": "დასავლეთ გეტო - აეროპორტი -  ცენტრალური სადგური",
        "ru": "Западное гетто - Аэропорт - Центральный вокзал",
        "eng": "Western ghetto-Airport-Central station"
    },
    "Fix_4": {
        "ge": "დასავლეთ გეტო - ავტოსკოლა - ცენტრალური სადგური",
        "ru": "Западное Гетто - Автошкола - Центральный Вокзал",
        "eng": "Western Ghetto-Driving School-Central Station"
    },
    "Fix_5": {
        "ge": "დასავლეთ გეტო  - აეროპორტი - ცენტრალური სადგური - გაზონისმკრეჭი - ელექტროსადგური - ტაქსოპარკი",
        "ru": "Западное гетто - Аэропорт - Центральный вокзал - Газонокосилка - Электростанция - ТаксоПарк",
        "eng": "Western ghetto-Airport-Central station - Lawnmower - power Plant - taxi Company"
    },
    "Fix_6": {
        "ge": "დასავლეთ გეტო - ტრაილერი - აღმოსავლეთ გეტო -  ინკასატორი -  ავტომექანიკი",
        "ru": "Западное гетто - Трейлер - Восточное гетто - Инкассатор - Автомеханик",
        "eng": "Western ghetto-Trailer-Eastern ghetto-Collector-car Mechanic"
    },
    "Fix_7": {
        "ge": "ცენტრალური სადგური - ჩუმაში - არმია - პალეტო ბეი - სენდი შორსი",
        "ru": "Центральный вокзал - Чумаши - Армия - Палето Бэй - Сэнди Шорс",
        "eng": "Central station-Chumashi-Army-Paleto Bay-sandy shores"
    },
    "Fix_9": {
        "ge": "60 წამი გაქვთ ტრანსპორტში დასაბრუნებლად წინააღმდეგ შემთხვევაში დასრულდება სამუშაო დღე",
        "ru": "У вас есть 60 секунд, чтобы вернуться в автомобиль, иначе рабочий день закончится",
        "eng": "You have 60 seconds to get back in the car, otherwise the working day will end"
    },
    "Fix_10": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день",
        "eng": "You have finished your working day"
    },
    "Fix_11": {
        "ge": "ნამდვილად გსურთ გაზონისმკრეჭად მუშაობის დაწყება?",
        "ru": "Вы действительно хотите начать работать газонокосильщиком?",
        "eng": "Do you really want to start working as a lawn mower?"
    },
    "Fix_12": {
        "ge": "გაზონისმკრეჭებს ყავთ გაზონისსაკრეჭები",
        "ru": "Это не ваша газонокосилка",
        "eng": "This is not your lawn mower"
    },
    "Fix_13": {
        "ge": "თქვენ არ მუშაობთ გაზონისმკრეჭავად, მოწყობა შესაძლებელია მერიაში",
        "ru": "Вы не работаете газонокосильщиком",
        "eng": "You don't work as a lawn mower"
    },
    "Fix_14": {
        "ge": "თქვენ დაიწყეთ მუშაობა, გაემართეთ ჩეკპოინტზე",
        "ru": "Вы начали работу, Направляйтесь к чекпоинту",
        "eng": "You have started working, Go to the checkpoint"
    },
    "Fix_15": {
        "ge": "თქვენ უნდა იმყოფებოდეთ ტრანსპორტში",
        "ru": "Вы должны находится в транспорте",
        "eng": "You must be in transport"
    },
    "Fix_16": {
        "ge": "შეკვეთა",
        "ru": "Заказ",
        "eng": "Order"
    },
    "Fix_17": {
        "ge": "სამუშაოს დამთავრება",
        "ru": "Закончить работу",
        "eng": "Finish the job"
    },
    "Fix_18": {
        "ge": "წერილების აღება",
        "ru": "Взять посылки",
        "eng": "Take the parcel"
    },
    "Fix_19": {
        "ge": "სამუშაოს დაწყება",
        "ru": "Начать работу",
        "eng": "Begin work"
    },
    "Fix_20": {
        "ge": "საწყობი",
        "ru": "Склад",
        "eng": "Warehouse"
    },
    "Fix_21": {
        "ge": "თავისუფალი შეკვეთები არ არის",
        "ru": "Нет свободных заказов",
        "eng": "There are no available orders"
    },
    "Fix_22": {
        "ge": "პროდუქტი: {0}",
        "ru": "Продукты: {0}",
        "eng": "Products: {0}"
    },
    "Fix_23": {
        "ge": "თქვენ გამოიმუშავეთ: {0}$",
        "ru": "Вы заработали: {0}$",
        "eng": "You have earned: {0}$"
    },
    "Fix_24": {
        "ge": "შეკვეთის აღება",
        "ru": "Взять заказ",
        "eng": "Take an order"
    },
    "Fix_25": {
        "ge": "პროდუქტები: {0}",
        "ru": "Продукты: {0}",
        "eng": "Products: {0}"
    },
    "Fix_26": {
        "ge": "თქვენ გამოიმუშავეთ: {0}$",
        "ru": "Вы заработали: {0}$",
        "eng": "You have earned: {0}$"
    },
    "Fix_27": {
        "ge": "თქვენ უკვე აიღეთ შეკვეტა",
        "ru": "Вы уже взяли заказ",
        "eng": "You have already taken an order"
    },
    "Fix_28": {
        "ge": "ეს შეკვეთა აღარ არსებობს.",
        "ru": "Такого заказа больше не существует",
        "eng": "This order no longer exists"
    },
    "Fix_29": {
        "ge": "ვიღაცამ უკვე აიღო ეს შეკვეტა",
        "ru": "Кто-то уже взял этот заказ",
        "eng": "Someone has already taken this order"
    },
    "Fix_30": {
        "ge": "თქვენ აიღეთ შეკვეთა {0} ბიიზნეში {1}. მიტანეთ ტავარი",
        "ru": "Вы взяли заказ {0} бизнес {1}. Довезите товар",
        "eng": "You took an order {0} business {1}. Deliver the product"
    },
    "Fix_31": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე",
        "ru": "Вы начали рабочий день",
        "eng": "You have started your working day"
    },
    "Fix_32": {
        "ge": "საჭიროა {0} დონე",
        "ru": "Нужен {0} уровень",
        "eng": "Need {0} level"
    },
    "Fix_33": {
        "ge": "ელქტრიკი",
        "ru": "Электрик",
        "eng": "Electrician"
    },
    "Fix_34": {
        "ge": "ფოსტალიონი",
        "ru": "Почтальон",
        "eng": "Postman"
    },
    "Fix_35": {
        "ge": "ტაქსისტი",
        "ru": "Таксист",
        "eng": "Taxi driver"
    },
    "Fix_37": {
        "ge": "ავტობუსის მძღოლი",
        "ru": "Водитель автобуса",
        "eng": "Bus driver"
    },
    "Fix_38": {
        "ge": "გაზონისმკრეჭი",
        "ru": "Газонокосильщик",
        "eng": "Lawn mower"
    },
    "Fix_39": {
        "ge": "ტრაილერის მძღოლი",
        "ru": "Дальнобойщик",
        "eng": "Trucker"
    },
    "Fix_40": {
        "ge": "ინკასატორი",
        "ru": "Инкассатор",
        "eng": "Collector"
    },
    "Fix_41": {
        "ge": "ავტომექანიკი",
        "ru": "Автомеханик",
        "eng": "Mechanic"
    },
    "Fix_42": {
        "ge": "ელქტრიკი",
        "ru": "Электрик",
        "eng": "Electrician"
    },
    "Fix_43": {
        "ge": "ფოსტალიონი",
        "ru": "Почтальон",
        "eng": "Postman"
    },
    "Fix_44": {
        "ge": "ტაქსისტი",
        "ru": "Таксист",
        "eng": "Taxi driver"
    },
    "Fix_45": {
        "ge": "ავტობუსის მძღოლი",
        "ru": "Водитель автобуса",
        "eng": "Bus driver"
    },
    "Fix_46": {
        "ge": "გაზონისმკრეჭი",
        "ru": "Газонокосильщик",
        "eng": "Lawn mower"
    },
    "Fix_47": {
        "ge": "ტრაილერის მძღოლი",
        "ru": "Дальнобойщик",
        "eng": "Trucker"
    },
    "Fix_48": {
        "ge": "ინკასატორი",
        "ru": "Инкассатор",
        "eng": "Collector"
    },
    "Fix_49": {
        "ge": "ავტომექანიკი",
        "ru": "Автомеханик",
        "eng": "Mechanic"
    },
    "Fix_50": {
        "ge": " შეიყვანეთ ლიტრი :",
        "ru": "Введите кол-во литров",
        "eng": "Enter the number of liters"
    },
    "Fix_51": {
        "ge": "შეიყვანეთ თანხა:",
        "ru": "Введите сумму",
        "eng": "Enter the amount"
    },
    "Furn_1": {
        "ge": "შკაფი ნივთებისთვის",
        "ru": "Шкаф с предметами",
        "eng": "Cabinet with items"
    },
    "Furn_2": {
        "ge": "ტანსაცმლის კარადა",
        "ru": "Шкаф с одеждой",
        "eng": "Wardrobe with clothes"
    },
    "Furn_3": {
        "ge": "იარაღის სეიფი",
        "ru": "Оружейный сейф",
        "eng": "Gun safe"
    },
    "Arena_1": {
        "ge": "მიუთითეთ ხმის სიმაღლე, 1-დან 10-მდე (0 - გამორთული , 3 - სტანდარტული, 10 - ხმამაღლა)",
        "ru": "Укажите громкость звуков для арены, от 1 до 10 (0 - выключено, 3 - стандарт, 10 - очень громко)",
        "eng": "Specify the volume of sounds for the arena, from 1 to 10 (0-off, 3-standard, 10-very loud)"
    },
    "Arena_2": {
        "ge": "ხმის სიმაღლე დაყენებულია {0}0%",
        "ru": "Уровень громкости звуков арены установлен на {0}0%",
        "eng": "The volume level of arena sounds is set to {0}0%"
    },
    "Arena_3": {
        "ge": "თქვენ უკვე დარეგისტრირდით თამაშზე",
        "ru": "Вы уже зарегистрированы на игру",
        "eng": "You are already registered for the game"
    },
    "Arena_4": {
        "ge": "გუნდი შევსებულია, თქვენ ვერ შეუერთდებით.",
        "ru": "Команда заполнена, вы не можете присоединиться",
        "eng": "The team is full, you can't join"
    },
    "Arena_5": {
        "ge": "თამაში დაიწყება 10 წამში!",
        "ru": "Игра начнется через 10 секунд!",
        "eng": "The game will start in 10 seconds!"
    },
    "Arena_6": {
        "ge": "თქვენ წარმატებით შექმენით თქვენი ოთახი {0} ფსონი: {1}$",
        "ru": "Вы успешно создали свою комнату {0} со ставкой {1}$",
        "eng": "You have successfully created your room {0} with a bid {1}$"
    },
    "Arena_7": {
        "ge": "არასაკმარისი თანხა სათამაშოდ",
        "ru": "У вас недостаточно средств для игры",
        "eng": "You don't have enough money to play"
    },
    "Arena_8": {
        "ge": "ფსონი გადახდილია! {0}$",
        "ru": "Ставка успешно уплачена! {0}$",
        "eng": "Bid paid successfully! {0}$"
    },
    "Arena_9": {
        "ge": "თქვენ მოიგეთ! მოგებულია {0}$ (გადახდილია {1}% გადასახადი)",
        "ru": "Вы победили! Выигрыш составил {0}$ (Уплачено {1}% налогов)",
        "eng": "You won! The prize was {0}$ (paid {1}% of taxes)"
    },
    "Arena_10": {
        "ge": "რაუნდი {0}. წითლები{1} | მწვანეები{2}",
        "ru": "Раунд {0}. Красные {1} | Зеленые {2}",
        "eng": "Round {0}. Red {1} | Green {2}"
    },
    "Arena_11": {
        "ge": "რაუნდი 1, თამაში დაიწყება 10 წამში",
        "ru": "Раунд 1, игра начнется через 10 секунд",
        "eng": "Round 1, the game will start in 10 seconds"
    },
    "Arena_12": {
        "ge": "მოემზადეთ თამაში დაიწყება 10 წამში",
        "ru": "Приготовьтесь, игра начнется через 10 секунд",
        "eng": "Get ready, the game will start in 10 seconds"
    },
    "Arena_13": {
        "ge": "თქვენ წააგეთ",
        "ru": "Вы проиграли",
        "eng": "You lost"
    },
    "Arena_14": {
        "ge": "/setvolume - ხმის სიმაღლის შეცვლა",
        "ru": "/setvolume - изменить громкость звуков арены",
        "eng": "/setvolume to change the volume of the sounds of the arena"
    },
    "Arena_15": {
        "ge": "/leavedm - თამაშის დატოვება",
        "ru": "/leavedm - покинуть матч",
        "eng": "/leavedm-leave the match"
    },
    "Arena_16": {
        "ge": "თამაშში მონაწილეობის მისაღებად თქვენ უნდა იცხოვროთ შტატში მინიმუმ 3 წელი.",
        "ru": "Для участия в игре вы должны прожить в штате минимум 3 года",
        "eng": "To participate in the game you must have lived in the state for at least 3 years"
    },
    "Arena_17": {
        "ge": "დაიცადეთ, მიმდინარეობს მაპის შეცვლა",
        "ru": "Подождите, идет смена карты",
        "eng": "Wait, the card is being changed"
    },
    "Arena_18": {
        "ge": "ხმის მიცემა მაპის შეცვლაზე, 20 წამი",
        "ru": "Голосование за смену карты, 20 секунд",
        "eng": "Voting for changing the card, 20 seconds"
    },
    "Arena_19": {
        "ge": "შემდეგი მაპი: {0}",
        "ru": "Следующая карта: {0}",
        "eng": "Next map: {0}"
    },
    "Technician_1": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე, დაელოდეთ გამოძახებებს.",
        "ru": "Вы начали рабочий день техника, ожидайте поступления заказов",
        "eng": "You have started the working day of the technician, wait for orders to arrive"
    },
    "Technician_2": {
        "ge": "თქვენ დაასრულეთ სამუშაო დღეს, შემოსავალი {0}$",
        "ru": "Вы закончили рабочий день техника, заработок составил {0}$",
        "eng": "You have completed the working day of the technician, the earnings were {0}$"
    },
    "Technician_3": {
        "ge": "თქვენ მიიღეთ ახალი შეკვეთა, გამეართეთ {0} და გააკეთეთ დიაგნოსტიკა",
        "ru": "Вы получили новый заказ, отправляйтесь на {0} и сделайте диагностику",
        "eng": "You have received a new order, go to {0} and make a diagnosis"
    },
    "Technician_4": {
        "ge": "{0} ნაკვეთის დიაგნოსტიკა დაიწყო.",
        "ru": "Начата диагностика участка {0}",
        "eng": "Site diagnostics started {0}"
    },
    "Technician_5": {
        "ge": "{0} ნაკვეთის დიაგნოსტიკა წარმატებით დამთავრდა.",
        "ru": "Диагностика участка {0} успешно завершена",
        "eng": "Section {0} diagnostics completed successfully"
    },
    "Technician_6": {
        "ge": "გაემართეთ {0} მაღაზიაში და იყიდეთ {1} რემკომპლექტი",
        "ru": "Отправляйтесь в магазин {0} и купите {1} ремкомплекта",
        "eng": "Go to the {0} store and buy a {1} repair kit"
    },
    "Technician_7": {
        "ge": "თქვენ იყიდეთ ყველა საჭირო მატერიალი, გაემართეთ სარემონტო ადგილას",
        "ru": "Вы купили все необходимые материалы, отправляйтесь на точку починки",
        "eng": "You have purchased all the necessary materials, go to the repair point"
    },
    "Technician_8": {
        "ge": "თქვენ შეუდექით გაკეთებას",
        "ru": "Вы приступили к починке",
        "eng": "You started fixing it"
    },
    "Technician_9": {
        "ge": "ნაკვეთის შეკეთება წარმატებით დამთავრდა. თქვენ გამოიმუშავეთ {0}$, დაელოდეთ ახალ შეკვეთებს.",
        "ru": "Починка участка успешно окончена. Вы заработали {0}$, ожидайте новых заказов",
        "eng": "Repair of the site was completed successfully. You have earned {0}$, expect new orders"
    },
    "Technician_10": {
        "ge": "ტექნიკის სამუშაოს დაწყება შეგიძლიათ ერთხელ {0} წუთში",
        "ru": "На работу техника можно устроиться раз в {0} минут",
        "eng": "You can get a job as a technician every {0} minutes"
    },
    "Technician_11": {
        "ge": "თქვენ დაამთავრეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день техника",
        "eng": " You have finished your working day"
    },
    "Technician_12": {
        "ge": "{0} ნაკვეთის დიაგნოსტიკა დამთავრებულია, მიემართეთ საწყობში და აიღეთ ჩანთა საჭირო მატერიალებით",
        "ru": "Диагностика участка {0} окончена, отправляйтесь на склад и возьмите сумку с необходимыми материалами",
        "eng": "Diagnostics of the site {0} is over, go to the warehouse and take a bag with the necessary materials"
    },
    "Technician_13": {
        "ge": "თქვენ აიღენთ ჩანთა მატერიალებით რემონტისთვის, გაემართეთ მონიშნულ ადგილას.",
        "ru": "Вы взяли сумку с материалами для ремонта, отправляйтесь на точку починки",
        "eng": "You took a bag with materials for repairs, go to the point of repair"
    },
    "Technician_14": {
        "ge": "ნაკვეთის შეკეთება წარმატებით დამთავრდა. თქვენს საბანკო ანგარიშზე ჩაირიცხება {0}$, დაელოდეთ ახალ შეკვეთებს.",
        "ru": "Починка участка успешно окончена. На ваш банковский счет зачислено {0}$, ожидайте новых заказов",
        "eng": ""
    },
    "AutoThief_1": {
        "ge": "თქვენ უნდა იმყოფებოდეთ გატაცებულ მანქანაში",
        "ru": "Вы должны быть на угнанной машине",
        "eng": ""
    },
    "AutoThief_2": {
        "ge": "თქვენ უნდა იმყოფებოდეთ მანქანასთან ახლოს",
        "ru": "Необходимо подойти ближе к машине",
        "eng": ""
    },
    "AutoThief_3": {
        "ge": "მანქანა არ არის ჩამქვრალი",
        "ru": "Автомобиль не заглушен",
        "eng": ""
    },
    "AutoThief_4": {
        "ge": "აუცილებელია იმყოფებოდეთ მანქანაში",
        "ru": "Необходимо находиться в машине",
        "eng": ""
    },
    "AutoThief_5": {
        "ge": "სცადეთ კიდევ ერთხელ",
        "ru": "Попробуйте еще раз",
        "eng": ""
    },
    "AutoThief_6": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე მანქანის გამტაცებლად,დაელოდეთ შეკვეთებს",
        "ru": "Вы начали рабочий день автоугонщика, ожидайте поступления заказов",
        "eng": ""
    },
    "AutoThief_7": {
        "ge": "თქვენ დაამთავრეთ სამუშაო დღე",
        "ru": "Вы закончили рабочий день автоугонщика",
        "eng": ""
    },
    "AutoThief_8": {
        "ge": "იპოვეთ და გაესაუბრეთ აგენტ {0}-ს.",
        "ru": "Найдите и поговорите с агентом {0}",
        "eng": ""
    },
    "AutoThief_9": {
        "ge": "მანქანა ჩაბარდა წარმატებულად. თქვენს ბანკის ანგარიშზე დაირიცხა {0}$",
        "ru": "Машина успешно доставлена. На ваш банковский счет зачислено {0}$",
        "eng": ""
    },
    "AutoThief_10": {
        "ge": "ამ მომენტისთვის {0}-ს არ აქვს შეკვეთა, გაესაუბრეთ მოგვიანებით!",
        "ru": "В данный момомент у {0} нет закзов, подождите некоторое время и попробуйте поговорить с ним снова!",
        "eng": ""
    },
    "AutoThief_11": {
        "ge": "იპოვეთ მანქანა {0} ნომრით {1}. გატეხეთ საკეტი <O> ღილაკით.",
        "ru": "Найдите автомобиль {0} с номером {1}. Взлом замка <O>",
        "eng": ""
    },
    "AutoThief_12": {
        "ge": "საკეტი გატყდა წარმატებულად, დაქოქეთ მანქანა ღილაკი <i>-ით და გაემართეთ ნომრის შესაცვლელად.",
        "ru": "Замок успешно взломан, заводите машину <I> и отправляйтесь на точку смены номера.",
        "eng": ""
    },
    "AutoThief_13": {
        "ge": "დაწყებულია ნომრის შეცვლა",
        "ru": "Начата смена номеров",
        "eng": ""
    },
    "AutoThief_14": {
        "ge": "ნომერი შეიცვალა წარმატებულად, გაემართეთ მანქანის ჩასაბარებლად",
        "ru": "Номера успешно изменены, отправляйтесь на точку сдачи транспорта",
        "eng": ""
    },
    "AutoThief_15": {
        "ge": "მანქანა დაიქოქა წარმატებულად",
        "ru": "Машина успешно заведена",
        "eng": ""
    },
    "DonShop_1": {
        "ge": "თქვენ შეიძინეთ ავტომობილი {0}, გასააქტიურებლად გადადით ინვენტარში",
        "ru": "Вы приобрели автомобиль {0}, для активации перейдите в инвентарь",
        "eng": ""
    },
    "DonShop_2": {
        "ge": "თქვენ შეიძინეთ {0}, გასააქტიურებლად გადადით ინვენტარში",
        "ru": "Вы приобрели {0}, для активации предмета перейдите в инвентарь",
        "eng": ""
    },
    "DonShop_3": {
        "ge": "თქვენ არ შეგიძლიათ შეცვალოთ ამ მანქანის ვინილი",
        "ru": "Вы не можете изменить винил данной машины",
        "eng": ""
    },
    "DonShop_4": {
        "ge": "თქვენ წარმატებით იყიდეთ ვინილი {0} მანქანაზე  {1} ({2})",
        "ru": "Вы успешно приобрели винил {0} на автомобиль {1} ({2})",
        "eng": ""
    },
    "DonShop_5": {
        "ge": "არასწორი ნომერის ფორმატი! ცადეთ ხელახლა",
        "ru": "Неверный формат номера! попробуйте еще раз",
        "eng": ""
    },
    "DonShop_6": {
        "ge": "თქვენ არ შეგიძლიათ შეცვალოთ ამ მანქანის ნომერი",
        "ru": "Вы не можете изменить номер данной машины",
        "eng": ""
    },
    "DonShop_7": {
        "ge": "ეს ნომერი უკვე დაკავებულია",
        "ru": "Данный номерной знак уже занят",
        "eng": ""
    },
    "DonShop_8": {
        "ge": "თქვენ წარმატებით იყიდეთ ნომერი {0} მანქანაზე {1} ",
        "ru": "Вы успешно приобрели номерной знак {0} на автомобиль {1}",
        "eng": ""
    },
    "DonShop_9": {
        "ge": "ესეთი ნომერი უკვე არსებობს",
        "ru": "Такой номер уже существует",
        "eng": ""
    },
    "DonShop_10": {
        "ge": "თქვენი ნომერი - {0} ",
        "ru": "Ваш новый номер - {0}",
        "eng": ""
    },
    "DonShop_11": {
        "ge": "თქვენ უკვე გაქვთ ყველა ლიცენზია",
        "ru": "У Вас уже есть все лицензии",
        "eng": ""
    },
    "DonShop_12": {
        "ge": "გილოცავთ, თქვენ იყიდეთ ყველა ლიცენზია",
        "ru": "Поздравляем, вы приобрели все лицензии",
        "eng": ""
    },
    "DonShop_13": {
        "ge": "თქვენ უკვე გაქვთ სამხედრო ბილეთი",
        "ru": "У Вас уже есть военный билет",
        "eng": ""
    },
    "DonShop_14": {
        "ge": "გილოცავთ, თქვენ იყიდეთ სამხედრო ბილეთი",
        "ru": "Поздравляем, вы приобрели военный билет",
        "eng": ""
    },
    "DonShop_15": {
        "ge": "გილოცავთ, თქვენ იყიდეთ {0} Exp",
        "ru": "Поздравляем, вы приобрели {0} Exp",
        "eng": ""
    },
    "DonShop_16": {
        "ge": "პროდუქტი არ მოიძებნა",
        "ru": "Продукт не найден",
        "eng": ""
    },
    "DonShop_17": {
        "ge": "არასაკმარისი თანხა ანგარიშზე",
        "ru": "Недостаточно средств на счету",
        "eng": ""
    },
    "DonShop_18": {
        "ge": "გაყიდვა ({0} Go Coin - ად)",
        "ru": "Продать за ({0} Go Coins)",
        "eng": ""
    },
    "DonShop_19": {
        "ge": "გინდათ მიყიდოთ სახელმწიფოს {0} ({1})  {2} Go Coin - ად?",
        "ru": "Вы хотите продать государству {0} ({1}) за {2} Go Coins?",
        "eng": ""
    },
    "DonShop_20": {
        "ge": "თქვენ გაყიდეთ {0} ({1}) за {2} Go Coin - ად",
        "ru": "Вы продали {0} ({1}) за {2} Go Coins",
        "eng": ""
    },
    "DonShop_21": {
        "ge": "თქვენ წარმატებით შეუკვეთეთ უნიკალური ვინილი! მიმართეთ ადმინისტრაციას შეკვეთის დეტალებისთვის.",
        "ru": "Вы оплатили заказ уникального винила! Свяжитесь с администрацией для обсуждения заказа.",
        "eng": ""
    },
    "DonShop_22": {
        "ge": "გინდათ შეიძინოთ  {0} {1}  Go Coin - ად?",
        "ru": "Вы хотите приобрести {0} за {1} Go Coins?",
        "eng": ""
    },
    "DonShop_23": {
        "ge": "გინდათ შეუკვეთოთ ექსკლუზიური ვინილი {0} - ად?",
        "ru": "Вы хотите заказать эксклюзивный винил за {0}?",
        "eng": ""
    },
    "DonShop_24": {
        "ge": "თქვენ განთავისუფლდით სპეც.ციხიდან!",
        "ru": "Вы были освобождены из деморгана!",
        "eng": ""
    },
    "DonShop_25": {
        "ge": "თქვენ დაბუსტეთ ავტომობილი",
        "ru": "Вы забустили автомобиль {0} ({1})",
        "eng": ""
    },
    "DonShop_26": {
        "ge": "თქვენ უკვე დაბუსტული გაქვთ ეს ავტომობილი {0}%'ზე ",
        "ru": "У вас уже есть буст этого автомобиля на {0}%",
        "eng": ""
    },
    "DonShop_27": {
        "ge": "თქვენ არ იმყოფებით სპეც.ციხეში!",
        "ru": "Вы не находитесь в деморгане!",
        "eng": ""
    },
    "AutoThief_16": {
        "ge": "დავალება ვერ შესრულდა. ტრანსპორტი უკვე მიიყვანეს პოლიციის შენობაში.",
        "ru": "Задание провалено. Транспорт был доставлен в полицейский участок.",
        "eng": ""
    },
    "AutoThief_17": {
        "ge": "პოლიციელს არ შეუძლია მანქანის ქურდად მუშაობა!",
        "ru": "Полицейский не может работать угонщиком машин!",
        "eng": ""
    },
    "AutoThief_18": {
        "ge": "მიიყვანეთ მანქანა პოლიციის შენობაში.",
        "ru": "Доставьте машину в полицейский участок.",
        "eng": ""
    },
    "farms_0": {
        "ge": "თქვენ შეაგროვეთ ბევრი პროდუქტი, მიითანეთ ისინი საწყობში.",
        "ru": "Вы собрали слишком много продуктов. Отнесите их на склад."
    },
    "farms_1": {
        "ge": "მიითანეთ პროდუქტები საწყობში",
        "ru": "Отнесите продукты на склад."
    },
    "farms_2": {
        "ge": "თქვენ არაფერი არ გაქვთ საწყობში ჩასადებათ.",
        "ru": "Вам нечего ложить на склад."
    },
    "farms_3": {
        "ge": "საწყობი შევსებულია.",
        "ru": "Склад заполнен."
    },
    "farms_4": {
        "ge": "აიღეთ თესლი სკლადიდან.",
        "ru": "Возьмите семена на складе."
    },
    "farms_5": {
        "ge": "თქვენ არ გაქვთ საკმარისი თესლი",
        "ru": "У Вас недостаточно семян."
    },
    "farms_6": {
        "ge": "აიღეთ თესლი სკლადიდან",
        "ru": "Возьмите семена на складе."
    },
    "farms_7": {
        "ge": "თქვენ კიდე გაქვთ თესლი.",
        "ru": "У Вас ещё остались семена."
    },
    "farms_8": {
        "ge": "თქვენ შეგხვდათ საუკეთესო ნარჩევი ბალახი.",
        "ru": "Вам попалась отборнейшая травка."
    },
    "farms_9": {
        "ge": "თქვენ წარმატებით მიიტანეთ პროდუქტი ბიზნესამდე.",
        "ru": "Вы успешно довезли продукты до бизнеса."
    },
    "farms_10": {
        "ge": "ეს ფერმა არ ეკუთვნის თქვენ ბანდას.",
        "ru": "Это ферма не принадлежит вашей банде."
    },
    "farms_11": {
        "ge": "თქვენ არ შეგიძლიათ პროდუქტის ამ მანქანით გადატანა.",
        "ru": "Вы не можете перевозить продукты в этой машине."
    },
    "farms_12": {
        "ge": "თქვენ წარმატებით ჩატვირთეთ {0} პროდუქტი მანქანაში. მიიტანეთ ის მონიშნულ ბიზნესთან",
        "ru": "Вы успешно загрузили {0} продуктов в машину. Отвезите к помеченному на карте бизнесу."
    },
    "farms_13": {
        "ge": "გამოცვლა",
        "ru": "Переодеться"
    },
    "farms_14": {
        "ge": "Засеивать поле",
        "ru": "Засеивать поле"
    },
    "farms_15": {
        "ge": "მოსავლის მოკრეფვა",
        "ru": "Собирать урожай"
    },
    "farms_16": {
        "ge": "თქვენ მორჩით სამსახურს ფერმაზე",
        "ru": "Вы закончили работать на ферме."
    },
    "farms_17": {
        "ge": "ჯერ დაასრულეთ წინა სამუშაო რათა დაიწყოთ ფერმაზე მუშაობა.",
        "ru": "Чтобы начать работать на ферме, вы должны сначала закончить предыдущую работу"
    },
    "farms_18": {
        "ge": "თქვენ დაიწყეთ ფერმაზე მუშაობა. დაიწყეთ მოსავლის მოკრეფვა და დათესვა",
        "ru": "Вы начали работать на ферме. Начните собирать урожай или засеивать"
    },
    "farms_19": {
        "ge": "თქვენ ჯერ უნდა დაიწყოთ ფერმაზე მუშაობა",
        "ru": "Вы должны сначала начать работать на ферме"
    },
    "farms_20": {
        "ge": "ამ ეტაპზე თქვენ უკვე აკეთებთ ამას.",
        "ru": "В данный момент вы уже занимаетесь этим"
    },
    "farms_21": {
        "ge": "იწყება №{0} ფერმისთვის ბრძოლა",
        "ru": "Начинается война за ферму №{0}"
    },
    "farms_22": {
        "ge": "ფერმისთვის ბრძოლაში ვერავინ ვერ გაიმარჯვა.",
        "ru": "Увы, в войне за ферму никто не победил."
    },
    "farms_23": {
        "ge": "ფერმისთვის ბრძოლაში გაიმარჯვა {0}",
        "ru": "В войне за ферму победили {0}."
    },
    "Core_1": {
        "ge": "მოთამაშე არ მოიძებნა",
        "ru": "Игрок не найден",
        "eng": "Player not found"
    },
    "Core_2": {
        "ge": "თქვენ გაანულეთ აქაუნთი {0}",
        "ru": "Вы обнулили аккаунт {0}",
        "eng": "You reset your account {0}"
    },
    "Core_3": {
        "ge": "თქვენ არ ხართ ადმინისტრატორი!",
        "ru": "Вы не Администратор",
        "eng": "You are not an Administrator"
    },
    "Core_4": {
        "ge": "{0} გადმოგცათ ყველა ლიცენზია",
        "ru": "{0} дал вам всё лицензии",
        "eng": "{0} gave you all the licenses"
    },
    "Core_5": {
        "ge": "მოთამაშეს უკვე აქვს ადმინისტრატორის უფლებები",
        "ru": "У игрока уже есть админ. права",
        "eng": "The player already has an admin rights"
    },
    "Core_6": {
        "ge": "თქვენ გადეცით {0} ყველა ლიცენზია",
        "ru": "Вы выдали игроку {0} всё лицензии",
        "eng": "You have given {0} all licenses"
    },
    "Core_7": {
        "ge": "მოთამაშეს უკვე აქვს ადმინისტრატორის უფლებები",
        "ru": "У игрока уже есть админ. права",
        "eng": "The player already has an admin rights"
    },
    "Core_8": {
        "ge": "თქვენ დანიშნეთ ადმინისტრატორად {0}",
        "ru": "Вы выдали админ. права игроку {0}",
        "eng": "You gave the admin rights to the player {0}"
    },
    "Core_9": {
        "ge": "თქვენ ვერ წაართმევთ ადმინისტარტორის უფლებებს თქვენ თავს",
        "ru": "Вы не можете забрать админ. права у себя",
        "eng": "You can't pick up the admin rights for yourself"
    },
    "Core_10": {
        "ge": "თქვენ ვერ წაართმევთ ამ ადმინისტარტორს უფლებებს",
        "ru": "Вы не можете забрать права у этого администратора",
        "eng": "You can't take your rights away from this administrator"
    },
    "Core_11": {
        "ge": "მოთამაშე არ არის ადმინისტრატორი",
        "ru": "У игрока нет админ. прав",
        "eng": "The player does not have an admin right"
    },
    "Core_12": {
        "ge": "თქვენ მოხსენით ადმინისტრატორი {0}",
        "ru": "Вы забрали права у администратора {0}",
        "eng": "You took away the administrator's rights {0}"
    },
    "Core_13": {
        "ge": "{0} მოგხსნათ ადმინისტარტორობიდან",
        "ru": "{0} забрал у Вас админ. права",
        "eng": "{0} was taken from you by the admin rights"
    },
    "Core_14": {
        "ge": "თქვენ თავს ვერ მიცემთ ადმინისტრატორის ლეველს",
        "ru": "Вы не можете установить себе ранг",
        "eng": "You can't set your own rank"
    },
    "Core_15": {
        "ge": "მოთამაშე არ არის ადმინისტრატორი!",
        "ru": "Игрок не является администратором!",
        "eng": "The player is not an administrator!"
    },
    "Core_16": {
        "ge": "ამ ადმინისტრატორს ვერ შეუცვლით ლეველს",
        "ru": "Вы не можете изменить уровень прав у этого администратора",
        "eng": "You cannot change the permissions level of this administrator"
    },
    "Core_17": {
        "ge": "შეუძლებელია ესეთი ლეველის მიცემა",
        "ru": "Невозможно выдать такой ранг",
        "eng": "It is not possible to issue such a rank"
    },
    "Core_18": {
        "ge": "თქვენ დანიშნეთ {0} , {1} ლეველ ადმინისტრატორად",
        "ru": "Вы выдали игроку {0} , {1} уровень админ. прав",
        "eng": "You have given the player {0} , {1} admin level right"
    },
    "Core_19": {
        "ge": "{0} დაგნიშნათ {1} ლეველ ადმინისტრატორად",
        "ru": "{0} выдал Вам {1} уровень админ. прав",
        "eng": "{0} gave You {1} admin level right"
    },
    "Core_20": {
        "ge": "Укажите количетво дней больше 0",
        "ru": "Укажите количетво дней больше 0",
        "eng": "Укажите количетво дней больше 0"
    },
    "Core_21": {
        "ge": "თქვენ მიეცით {0} prime account to {1} days",
        "ru": "Вы выдали {0} прайм аккаунт на {1} дней",
        "eng": "You have given {0} prime account to {1} day"
    },
    "Core_22": {
        "ge": "თქვენ გახდით ლიდერი {0}",
        "ru": "Вы стали лидером фракции {0}",
        "eng": "You have become the leader of the {0} faction"
    },
    "Core_23": {
        "ge": "თქვენ დანიშნეთ {0} ლიდერად {1}",
        "ru": "Вы поставили {0} на лидерство {1}",
        "eng": "You put {0} on the lead {1}"
    },
    "Core_24": {
        "ge": "{0} მოგხსნათ ლიდერობიდან",
        "ru": "{0} снял Вас с поста лидера фракции",
        "eng": "{0} removed You from the post of faction leader"
    },
    "Core_25": {
        "ge": "თქვენ მოხსენით {0} ლიდერობიდან",
        "ru": "Вы сняли {0} с поста лидера фракции",
        "eng": "You removed {0} from the post of leader of the faction"
    },
    "Core_26": {
        "ge": "მოთამაშე არ არის ფრაქციაში",
        "ru": "У игрока нет фракции",
        "eng": "The player does not have a faction"
    },
    "Core_27": {
        "ge": "მოთამაშე არ უნდა იყოს სამსახურის ფორმაში",
        "ru": "Игрок должен быть не в рабочей форме",
        "eng": "The player must not be in working form"
    },
    "Core_28": {
        "ge": "{0} გაგიშვათ სამუშაოდან",
        "ru": "{0} уволил вас с работы",
        "eng": "{0} dismissed you from your job"
    },
    "Core_29": {
        "ge": "თქვენ გაუშვით {0} სამუშაოდან",
        "ru": "Вы сняли {0} с трудоустройства",
        "eng": "You dismissed a {0} from job"
    },
    "Core_30": {
        "ge": "მოთამაშე არ არის მოწყობილი სამუშაოზე",
        "ru": "У игрока нет работы",
        "eng": "The player doesn't have a job"
    },
    "Core_31": {
        "ge": "მოთამაშე არის ფრაქციის ლიდერი",
        "ru": "Игрок лидер фракции",
        "eng": "Player leader of the faction"
    },
    "Core_32": {
        "ge": "ადმინისტრატორმა {0} გაგაგდოთ ფრაქციიდან",
        "ru": "Администратор {0} выгнал Вас из фракции",
        "eng": "Administrator {0} kicked You out of the faction"
    },
    "Core_33": {
        "ge": "თქვენ გააგდეთ {0} ფრაქციიდან",
        "ru": "Вы выгнали {0} из фракции",
        "eng": "You kicked {0} out of the faction"
    },
    "Core_34": {
        "ge": "მოთამაშე არ არის ფრაქციაში",
        "ru": "У игрока нет фракции",
        "eng": "The player does not have a faction"
    },
    "Core_35": {
        "ge": "მოთამაშე შემოსულია, ამიტომ offmute შეიცვალა mute'ით",
        "ru": "Игрок был online, поэтому offmute заменён на mute",
        "eng": "The player was online, so offmute was replaced with mute"
    },
    "Core_36": {
        "ge": "თქვენ არ შეგიძლიათ დაადოთ ჩათის ბანი 480 წუთზე მეტი",
        "ru": "Вы не можете дать mute больше, чем на 480 минут",
        "eng": "You can't give mute more than 480 minutes"
    },
    "Core_37": {
        "ge": "ბანი აგეხსნებათ: {0}",
        "ru": "Ban снимется через: {0}",
        "eng": "The Ban is removed via: {0}"
    },
    "Core_38": {
        "ge": "მიზეზი: {0}",
        "ru": "Причина: {0}",
        "eng": "Reason: {0}"
    },
    "Core_39": {
        "ge": "ბლოკის აგეხსნებათ: {0}",
        "ru": "Блок снимется через: {0}",
        "eng": "The block will be removed in: {0}"
    },
    "Core_40": {
        "ge": "მოთამაშე არის შემოსული, მაგრამ გაიქიქა.",
        "ru": "Игрок находился Online, но был кикнут",
        "eng": "The player was Online, but was kicked"
    },
    "Core_41": {
        "ge": "მოთამაშეს უკვე დაბლოკილია {0}",
        "ru": "Игрок уже заблокирован {0}",
        "eng": "The player is already blocked {0}"
    },
    "Core_42": {
        "ge": "მოთამაშე შემოსულია, მაგრამ გაიქიქა",
        "ru": "Игрок находился в Online, но был кикнут.",
        "eng": "The player was Online, but was kicked"
    },
    "Core_43": {
        "ge": "მოთამაშე უკვე დაბლოკილია {0}",
        "ru": "Игрок уже заблокирован {0}",
        "eng": "The player is already blocked {0}"
    },
    "Core_44": {
        "ge": "მსგავსი სახელი არ მოიძებნა!",
        "ru": "Такого имени нет!",
        "eng": "There is no such name!"
    },
    "Core_45": {
        "ge": "{0} არ ადევს ბანი!",
        "ru": "{0} не находится в бане!",
        "eng": "{0} is not blocked!"
    },
    "Core_46": {
        "ge": "მოთამაშეს აეხსნა ბანი!",
        "ru": "С игрока снят бан!",
        "eng": "The ban was removed from the player!"
    },
    "Core_47": {
        "ge": "{0} მოთამაშეს არ ადევს ბლოკი",
        "ru": "{0} не заблокирован!",
        "eng": "{0} is not blocked!"
    },
    "Core_48": {
        "ge": "მოთამაშეს მოეხსნა ბლოკი!",
        "ru": "Игрок разблокирован!",
        "eng": "Player unlocked!"
    },
    "Core_49": {
        "ge": "თქვენ მოკალით მოთამაშე {0}",
        "ru": "Вы убили игрока {0}",
        "eng": "You killed a player {0}"
    },
    "Core_50": {
        "ge": "თქვენ გადაატელეპორტირეთ {0} თქვენთან",
        "ru": "Вы телепортировали {0} к себе",
        "eng": "You teleported {0} to yourself"
    },
    "Core_51": {
        "ge": "{0} გადაგატელეპორტირათ მასთან",
        "ru": "{0} телепортировал Вас к себе",
        "eng": "{0} teleported You to himself"
    },
    "Core_52": {
        "ge": "თქვენ გაყინეთ მოთამაშე {0}",
        "ru": "Вы заморозили игрока {0}",
        "eng": "You have frozen the player {0}"
    },
    "Core_53": {
        "ge": "თქვენ მოხსენით გაყინვა {0}",
        "ru": "Вы разморозили игрока {0}",
        "eng": "You defrosted the player {0}"
    },
    "Core_54": {
        "ge": "სერიული ნომერი უნდა შედგებოდეს 9 სიმბოლოსგან",
        "ru": "Серийный номер состоит из 9 символов",
        "eng": "The serial number consists of 9 characters"
    },
    "Core_55": {
        "ge": "ტანსაცმლის ნივთების გაცემა აკრძალულია!",
        "ru": "Выдача предметов одежды запрещена",
        "eng": "The issue of clothing items is closed"
    },
    "Core_56": {
        "ge": "მოთამაშეს არ აქვს ადგილი ინვენტარში",
        "ru": "У игрока недостаточно места в инвентаре",
        "eng": "The player does not have enough space in the inventory"
    },
    "Core_57": {
        "ge": "თქვენ მიეცით {0} იარაღი {1}",
        "ru": "Вы выдали игроку {0} оружие {0}",
        "eng": "You gave the player {0} a weapon {0}"
    },
    "Core_58": {
        "ge": "თქვენ შეუცვალეთ მოთამაშეს გარეგნობა",
        "ru": "Вы восстановили игроку внешность",
        "eng": "You restored the player's appearance"
    },
    "Core_59": {
        "ge": "მოთამაშეს არ შეუცვალეს გარეგნობ",
        "ru": "Игроку не меняли внешность",
        "eng": "The player did not change their appearance"
    },
    "Core_60": {
        "ge": "თქვენ შეუცვალეთ მოთამაშეშ {0} სკინი {1}",
        "ru": "Вы сменили игроку {0} внешность на {1}",
        "eng": "You changed the player's {0} appearance to {1}"
    },
    "Core_61": {
        "ge": "სკინი მსგავსი სახელით არ მოიძებნა",
        "ru": "Внешности с таким названием не было найдено",
        "eng": "No appearance with this name was found"
    },
    "Core_62": {
        "ge": "სერიული ნომერი უნდა შედგებოდეს 6-12 სიმბოლომდე",
        "ru": "Серийный номер состоит из 6-12 символов",
        "eng": "The serial number consists of 6-12 characters"
    },
    "Core_63": {
        "ge": "ამ ბრძანებით შეგიძლიათ მხოლოდ ტანსაცმლის ნივთების გაცემა",
        "ru": "Этой командой можно выдавать только предметы одежды",
        "eng": "You can only issue items of clothing with this command"
    },
    "Core_64": {
        "ge": "მოთამაშეს არ აქვს საკმარისი ადგილი ინვენტარში",
        "ru": "У игрока недостаточно места в инвентаре",
        "eng": "The player does not have enough space in the inventory"
    },
    "Core_65": {
        "ge": "თქვენ მიეცით მოთამაშეს {0} ტანსაცმელი {1}",
        "ru": "Вы выдали игроку {0} одежду {1}",
        "eng": "You gave the player {0} clothes {1}"
    },
    "Core_66": {
        "ge": "თქვენ წაართვით მოთამაშეს {0} ყველა იარაღი",
        "ru": "Вы забрали у игрока {0} всё оружие",
        "eng": "You took all the weapons from the player {0}"
    },
    "Core_67": {
        "ge": "თქვენ გამოუშვით {0} დემორგანიდან",
        "ru": "Вы освободили {0} из деморгана",
        "eng": "You released {0} from the demorgan"
    },
    "Core_68": {
        "ge": "მატერიალების ჩათვირთვა გაუქმდა, მანქანა დატოვა ჩეკპოინტი",
        "ru": "Загрузка материалов отменена, так как машина покинула чекпоинт",
        "eng": "Loading of materials was canceled because the transport left the checkpoint"
    },
    "Core_69": {
        "ge": "არასაკმარისი უფლებები",
        "ru": "Недостаточно прав",
        "eng": "Not enough rights"
    },
    "Core_70": {
        "ge": "თქვენ გადააჭარბეთ დაშვებული სიჩქარე {0} კმ/სთ-თი! ჯარიმა {1}",
        "ru": "Вы превысили скорость на {0} км/ч! Штраф {1}$",
        "eng": "You exceeded the speed limit by {0} km/h! The fine {1}$"
    },
    "Core_71": {
        "ge": "სამწუხაროდ არ მოხერხდა ინფორმაციის შემოწმება პასპორტის ნომრით {0}, დაუკავშირდით ტექ.დახმარებას",
        "ru": "К сожалению, невозможно получить данные о персонаже с номером паспорта {0}, обратитесь в тех.раздел на форуме.",
        "eng": "Unfortunately, it is not possible to get information about a character with a passport number {0}, please contact tech section on the forum."
    },
    "Core_72": {
        "ge": "სამწუხაროდ არ მოხერხდა ინფორმაციის შემოწმება პასპორტის ნომრით, დაუკავშირდით ტექ.დახმარებას.",
        "ru": "К сожалению, невозможно получить данные о персонаже с номером паспорта, обратитесь в тех.раздел на форуме.",
        "eng": "Unfortunately, it is not possible to get information about a character with a passport number, please contact tech section on the forum."
    },
    "Core_73": {
        "ge": "შეუძლებელია პერსონაჟის წაშლა სანამ გადევთ ბანი",
        "ru": "Невозможно удалить персонажа, который находится в бане",
        "eng": "You can't delete a character that is blocked"
    },
    "Core_74": {
        "ge": "სახელი და გვარი არ ემთხვევა ამ სლოტზე არჩეულ სახელ-გვარს",
        "ru": "Имя и фамилия не соответствуют персонажу на выбранном слоте",
        "eng": "First and last name do not match the character in the selected slot "
    },
    "Core_75": {
        "ge": "არასწორი პაროლი",
        "ru": "Неправильный пароль от аккаунта",
        "eng": "Invalid account password"
    },
    "Core_76": {
        "ge": "პერსონაჟი {0} {1} წარმატებით წაიშალა",
        "ru": "Персонаж {0} {1} успешно удален",
        "eng": "Character {0} {1} successfully deleted"
    },
    "Core_77": {
        "ge": "გილოცავთ შტატში ჩამოსვლას! თქვენ გახდით 1 ლეველი!",
        "ru": "С приездом в наш штат! Вы получили первый уровень!",
        "eng": " Welcome to our state! You got the first level!"
    },
    "Core_78": {
        "ge": "ერთო გაფრთხილება მოგეხსნათ, დაგრჩათ: {0}",
        "ru": "Одно предупреждение было снято. У Вас осталось {0}",
        "eng": "One warning was lifted. You have {0} left"
    },
    "Core_79": {
        "ge": "შეცდომა სახელი/გვარის სიგრძეში",
        "ru": "Ошибка в длине имени/фамилии",
        "eng": "Error in the length of the first/last name"
    },
    "Core_80": {
        "ge": "ეს სახელი უკვე დაკავებულია",
        "ru": "Данное имя уже занято",
        "eng": "This name is already taken"
    },
    "Core_81": {
        "ge": "მოთამაშე არ მოიძებნა!",
        "ru": "Игрок не найден",
        "eng": "Player not found"
    },
    "Core_82": {
        "ge": "პასუხი {0}: {1}",
        "ru": "Ответ от {0}: {1}",
        "eng": "Response from {0}: {1}"
    },
    "Core_83": {
        "ge": "თქვენ არ გიპასუხიათ რეპორტებზე 5 წუთის მანძილზე",
        "ru": "Вы не ответили на репорт в течении 5 минут",
        "eng": "You didn't respond to the report for 5 minutes"
    },
    "Core_84": {
        "ge": "თქვენ გააგზავნეთ კითხვა: {0}",
        "ru": "Вы отправили вопрос: {0}",
        "eng": "You sent a question: {0}"
    },
    "Core_85": {
        "ge": "ყველა რეპორტი გაიწმინდა",
        "ru": "Все репорты были очищены",
        "eng": "All reports were cleared"
    },
    "Core_86": {
        "ge": "ეს არის {0} ტანსაცმელი",
        "ru": "Это {0} одежда",
        "eng": "This is {0} clothing"
    },
    "Core_87": {
        "ge": "ამის გამოყენება ეხლა შეუძლებელია",
        "ru": "Сейчас это невозможно использовать",
        "eng": "You can't use it now"
    },
    "Core_88": {
        "ge": "თქვენ ისეთი მთვრალი ხართ, რომ ბოთლსაც ვეღარ ხსნით!",
        "ru": "Ты так пьян, что даже бутылку не можешь открыть!",
        "eng": "You're so drunk you can't even open a bottle!"
    },
    "Core_89": {
        "ge": "თქვენ ვერ გაიკეთებთ ამ სათვალეს მასკით",
        "ru": "Вы не можете надеть эти очки с маской",
        "eng": "You can't wear these glasses with a mask"
    },
    "Core_90": {
        "ge": "თქვენ ვერ დაიხურებთ ამას მასკით",
        "ru": "Вы не можете надеть этот головной убор с маской",
        "eng": "You can't wear this headdress with a mask"
    },
    "Core_91": {
        "ge": "დაკავებულია ორივე ხელი",
        "ru": "Заняты обе руки",
        "eng": "Both hands are busy"
    },
    "Core_92": {
        "ge": "მარცხენა ხელი დაკავებულია, მარჯვენაზე კიდე საათს არავინ არ ატარებს",
        "ru": "Левая рука занята, а на правой никто часы не носит",
        "eng": "The left hand is busy, but no one wears a watch on the right"
    },
    "Core_93": {
        "ge": "ამ ტანსაცმელის ჩაცმა შეგიძლიათ მხოლოდ ზევითა ტანსაცმლის შიგნით",
        "ru": "Эту одежду можно одеть только под верхнюю",
        "eng": "This clothing can only be worn under the top"
    },
    "Core_94": {
        "ge": "ეს ტანსაცემლი არ უხდება თქვენს ზევითა ტანსაცმელს",
        "ru": "Эта одежда несовместима с Вашей верхней одеждой",
        "eng": "This clothing is not compatible with your outerwear"
    },
    "Core_95": {
        "ge": "ამ ტანსაცმლის ჩაცმა შეგიძლიათ მხოლოდ ზემოთას შიგნით",
        "ru": "Эту одежду можно одеть только под верхнюю",
        "eng": "This clothing can only be worn under the top"
    },
    "Core_96": {
        "ge": "სცადეთ მოგვიანებით",
        "ru": "Попробуйте позже",
        "eng": "Try again later"
    },
    "Core_97": {
        "ge": "მანქანის ბაკი სავსეა",
        "ru": "В машине полный бак",
        "eng": "The car has a full tank"
    },
    "Core_98": {
        "ge": "სცადეთ მოგვიანებით",
        "ru": "Попробуйте позже",
        "eng": "Try again later"
    },
    "Core_99": {
        "ge": "თქვენ დაიწყეთ სეიფის გატეხვა",
        "ru": "Вы начали взламывать сейф",
        "eng": "You started breaking into the safe"
    },
    "Core_100": {
        "ge": "თქვენ უნდა იჯდეთ სამხედრო აღჭურვილობაში",
        "ru": "Вы должны находится в военной технике",
        "eng": "You must be in military equipment"
    },
    "Core_101": {
        "ge": "მანქანა უკვე დაქოქილია",
        "ru": "Машина заведена",
        "eng": "The car is started"
    },
    "Core_102": {
        "ge": "თქვენ არ გამოგივიდათ მანქანის დაქოქვა, სცადეთ მოგვიანებით",
        "ru": "У вас не получилось завести машину, попробуйте позже",
        "eng": "You couldn't start the car, try again later"
    },
    "Core_103": {
        "ge": "მანქანა დაიქოქა",
        "ru": "Машина завелась",
        "eng": "The car started"
    },
    "Core_104": {
        "ge": "თქვენ გამოიყენეთ {0}",
        "ru": "Вы использовали {0}",
        "eng": "You used {0}"
    },
    "Core_105": {
        "ge": "ამ საჩივარზე პასუხი უკვე გაცემულია.",
        "ru": "Эта жалоба более недоступна для изменения",
        "eng": "This complaint is no longer editable."
    },
    "Core_107": {
        "ge": "[ANSWER] {0}({1})->{2}({3}): {4}",
        "ru": "[ANSWER] {0}({1})->{2}({3}): {4}",
        "eng": "[ANSWER] {0}({1})->{2}({3}): {4}"
    },
    "Core_108": {
        "ge": "შეუძლებელია სხვა მოთამაშეზე გადართვა.",
        "ru": "Невозможно переключиться на другого игрока",
        "eng": "It is not possible to switch to another player"
    },
    "Core_109": {
        "ge": "თქვენ აკვირდებით ",
        "ru": "Вы наблюдаете за ",
        "eng": "You are watching for "
    },
    "Core_110": {
        "ge": "მოთამაშე მსგავსი ID'ით ჯერ არ ავტორიზებულა.",
        "ru": "Игрок под данным ID еще не авторизовался",
        "eng": "The player with this ID has not yet logged in"
    },
    "Core_111": {
        "ge": "თქვენ ვერ დააკვირდებით თქვენ თავს",
        "ru": "Нельзя следить за самим собой",
        "eng": "You can't watch yourself"
    },
    "Core_112": {
        "ge": "მოთამაშე ID'ით {0} არ არის შემოსული.",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Core_113": {
        "ge": "მოთამაშე არ მოიძებნა.",
        "ru": "Игрок не найден",
        "eng": "Player not found"
    },
    "Core_114": {
        "ge": "თქვენ გამოხვედით დაკვირვების რეჟიმიდან.",
        "ru": "Вы вышли из режима наблюдателя",
        "eng": "You are out of observer mode"
    },
    "Core_115": {
        "ge": "თქვენ არ ხართ დაკვირვების რეჟიმში.",
        "ru": "Вы не находитесь в режиме наблюдателя",
        "eng": "You are not in observer mode"
    },
    "Core_116": {
        "ge": "დააგდო {0}",
        "ru": "выбросил(а) {0}",
        "eng": "Threw out {0}"
    },
    "Core_117": {
        "ge": "შეჭამა {0}",
        "ru": "съел {0}",
        "eng": "eat a {0}"
    },
    "Fem_Core_117": {
        "ge": "შეჭამა {0}",
        "ru": "съела {0}",
        "eng": "eat a {0}"
    },
    "Core_118": {
        "ge": "დალია {0}",
        "ru": "выпил(а) {0}",
        "eng": "drink {0}"
    },
    "Core_119": {
        "ge": "გამოიყენა მედიკამენტები",
        "ru": "использовал аптечку",
        "eng": "used the first aid kit"
    },
    "Fem_Core_119": {
        "ge": "გამოიყენა მედიკამენტები",
        "ru": "использовала аптечку",
        "eng": "used the first aid kit"
    },
    "Core_120": {
        "ge": "გაახვია ჯოინთი",
        "ru": "Закурил(а) косяк",
        "eng": "Smoke a joint"
    },
    "Core_121": {
        "ge": "დალია {0}",
        "ru": "Выпил бутылку {0}",
        "eng": "Drank a bottle of {0}"
    },
    "Core_122": {
        "ge": "დალია ბოთლიდან {0}",
        "ru": "Выпил бутылку {0}",
        "eng": "Drank a bottle of {0}"
    },
    "Core_123": {
        "ge": "ამოიღო {0}",
        "ru": "Достал(а) {0}",
        "eng": "Pulled out a {0}"
    },
    "Core_124": {
        "ge": "შეინახა {0}",
        "ru": "Убрал(а) {0}",
        "eng": "Put the {0} away"
    },
    "Core_125": {
        "ge": "ღონისძიება ჯერ არ შექმნილა.",
        "ru": "Мероприятие либо не создано, либо уже запущено",
        "eng": "The event is either not created or already running"
    },
    "Core_126": {
        "ge": "ღონისძიებაზე მონაწილეები არ დაფიქსირდა.",
        "ru": "Невозможно запустить мероприятие без участников",
        "eng": "You can't start an event without participants"
    },
    "Core_127": {
        "ge": "ღონისძიებაზე მონაწილეების რაოდენობა: ",
        "ru": "Игроков на мероприятии: ",
        "eng": "Players at the event: "
    },
    "Core_128": {
        "ge": " | სახელი: ",
        "ru": " | Имя",
        "eng": " | Name"
    },
    "Core_129": {
        "ge": "Armor'ს მიცემა მოთამაშეებზე შესაძლებელია მხოლოდ მის დაწყებამდე.",
        "ru": "Выдать Броню игрокам можно только до начала мероприятия",
        "eng": "You can only issue Armor to players before the event starts"
    },
    "Core_130": {
        "ge": "რაოდენობა Armor'ის უნდა შეადგენდეს 1'დან 100'მდე.",
        "ru": "Количество Брони, которое можно выставить, находится в диапазоне от 0 до 100",
        "eng": "The number of Armor that can be set is in the range from 0 to 100"
    },
    "Core_131": {
        "ge": "თქვენ წარმატებით დაუყენეთ ღონისძიების ყველა მონაწილეს {0} ბრონი.",
        "ru": "Вы успешно установили всем участником МП {0} брони",
        "eng": "You have successfully installed the MP {0} Armors for all participants "
    },
    "Core_132": {
        "ge": "HP'ს მიცემა მოთამაშეებზე შესაძლებელია მხოლოდ მის დაწყებამდე.",
        "ru": "Выдать HP игрокам можно только до начала мероприятия",
        "eng": "You can only issue HP to players before the event starts"
    },
    "Core_133": {
        "ge": "რაოდენობა HP'ის უნდა შეადგენდეს 1'დან 100'მდე.",
        "ru": "Количество HP, которое можно выставить, находится в диапозоне от 1 до 100",
        "eng": "The number of HP that can be set is in the range from 1 to 100"
    },
    "Core_134": {
        "ge": "თქვენ წარმატებით დაუყენეთ ყველა მოთამაშეს {0} HP.",
        "ru": "Вы успешно установили всем участником МП {0} HP",
        "eng": "You have successfully installed the MP {0} HP for all participants"
    },
    "Core_135": {
        "ge": "მოთამაშის გაგდება ღონისძიებიდან შესაძლებელია შექმნის მერე და მის დაწყებამდე.",
        "ru": "Выгнать игрока можно только после создания и до начала мероприятия",
        "eng": "You can only expel a player after creation and before the event starts"
    },
    "Core_136": {
        "ge": "მოთამაშე ამ ID'ით არ მოიძებნა.",
        "ru": "Игрок с таким ID не был найден",
        "eng": "A player with this ID was not found"
    },
    "Core_137": {
        "ge": "მოთამაშე ამ ID'ით ნაპოვნია, მაგრამ არ არის ღონისძიების მონაწილე.",
        "ru": "Игрок с данным ID был найден, но он не участник мероприятия",
        "eng": "A player with this ID was found, but he is not a participant of the event"
    },
    "Core_138": {
        "ge": "ტელეპორტი თქვენთვის შეუძლებელია.",
        "ru": "Телепорт для Вас недоступен",
        "eng": "Teleport is not available for You"
    },
    "Core_139": {
        "ge": "ტელეპორტი დახურულია.",
        "ru": "Телепорт закрыт",
        "eng": "The teleport is closed"
    },
    "Core_140": {
        "ge": "თქვენ უკვე ხართ მონაწილეთა სიაში.",
        "ru": "Вы уже занесены в список участников",
        "eng": "You are already listed as a participant"
    },
    "Core_141": {
        "ge": "სამწუხაროდ, მონაწილეების სია სავსეა.",
        "ru": "К сожалению, список участников полон",
        "eng": "Unfortunately, the list of participants is full"
    },
    "Core_142": {
        "ge": "თქვენ დატელეპორტირდით ღონისძიებაზე '{0}'.",
        "ru": "Вы были телепортированы на мероприятие '{0}'",
        "eng": "You were teleported to the event '{0}'"
    },
    "Core_143": {
        "ge": "თქვენ დააყენეთ ზედმეტად დიდი პრიზი. მაქსიმალური რაოდენობა: 999999",
        "ru": "Максимально возможный лимит: 999999",
        "eng": "Maximum possible limit: 999999"
    },
    "Core_144": {
        "ge": "თქვენ დააყენეთ ლიმიტი {0}",
        "ru": "Вы установили лимит на {0}",
        "eng": "You set the limit to {0}"
    },
    "Core_145": {
        "ge": "მანქანის შექმნა შესაძლებელია მხოლოდ შექმნის მერე და მის დაწყებამდე.",
        "ru": "Создать транспорт можно только после создания и до начала мероприятия",
        "eng": "You can only create a transport after you create it and before the event starts"
    },
    "Core_146": {
        "ge": "ერთჯერზე შესაძლებელია 1'დან 10 მანქანამდე შექმნა.",
        "ru": "За один раз можно создать от 1 до 10 машин",
        "eng": "You can create from 1 to 10 cars at a time"
    },
    "Core_147": {
        "ge": "მანქანა მსგავსი სახელით არ მოიძებნა.",
        "ru": "Машины с таким названием не найдено в базе",
        "eng": "Cars with this name were not found in the database"
    },
    "Core_148": {
        "ge": "ღონისძიება ან არ შექმნილა ან უკვე დაწყებულია.",
        "ru": "Мероприятие либо не создано, либо еще не запущено",
        "eng": "The event has either not been created or hasn't been launched yet"
    },
    "Core_149": {
        "ge": "პრიზი არ შეიძლება იყოს დაყენებულზე მეტი: {0}.",
        "ru": "Награда не может превышать выставленный лимит: {0}",
        "eng": "The reward cannot exceed the set limit: {0}"
    },
    "Core_150": {
        "ge": "მოგებული უკვე გამოვლინდა.",
        "ru": "Победитель уже был назначен",
        "eng": "The winner has already been appointed"
    },
    "Core_151": {
        "ge": "მოთამაშე მსგავსი ID'ით არ მოიძებნა.",
        "ru": "Игрок с таким ID не был найден",
        "eng": "A player with this ID was not found"
    },
    "Core_152": {
        "ge": "მოთამაშე ნაპოვნია, მაგრამ იგი არ არის მონაწილე ღონისძიების.",
        "ru": "Данный игрок был найден, но он не участник мероприятия",
        "eng": "This player was found, but he is not a participant of the event"
    },
    "Core_153": {
        "ge": "ღონისძიება ან არ შექმნილა ან უკვე დაიწყო.",
        "ru": "Мероприятие либо не создано, либо уже запущено",
        "eng": "The event is either not created or already running"
    },
    "Core_154": {
        "ge": "ღონისძიების დაწყება მონაწილეების გარეშე შეუძლებელია.",
        "ru": "Невозможно запустить мероприятие без участников",
        "eng": "You can't start an event without participants"
    },
    "Core_155": {
        "ge": "ერთი ღონისძიება უკვე მიმდინარეობს რის დროსაც მეორეს დაწყება არ შეიძლება.",
        "ru": "Одно мероприятие уже создано, нельзя создать новое, пока старое активно",
        "eng": "One event has already been created, you can't create a new one while the old one is active"
    },
    "Core_156": {
        "ge": "ღონისძიების სახელი ძალიან გრძელია",
        "ru": "Слишком длинное название мероприятия, придумайте покороче",
        "eng": "The event name is too long, make it shorter"
    },
    "Core_157": {
        "ge": "თქვენ დატოვეთ ღონისძიების ტერიტორია.",
        "ru": "Вы покинули территорию мероприятия",
        "eng": "You left the event area"
    },
    "Core_158": {
        "ge": "თქვენ არ გაქვთ დრელი",
        "ru": "У Вас нет дрели для взлома",
        "eng": "You don't have a hack drill"
    },
    "Core_159": {
        "ge": "გათეხვა უკვე დაწყებულია",
        "ru": "Взлом уже начат",
        "eng": "The hack has already started"
    },
    "Core_160": {
        "ge": "კარები უკვე ღიაა",
        "ru": "Дверь в хранилище уже открыта",
        "eng": "The door to the vault is already open"
    },
    "Core_161": {
        "ge": "თქვენ წარმატებით გატეხეთ კარი",
        "ru": "Вы успешно взломали дверь",
        "eng": "You successfully broke down the door"
    },
    "Core_162": {
        "ge": "მანქანში ჩანთით ვერ დაჯდები",
        "ru": "Вы не можете сесть в машину с сумками",
        "eng": "You can't get in the car with your bags"
    },
    "Core_163": {
        "ge": "არასწორი პაროლი",
        "ru": "Неправильный пароль",
        "eng": "Wrong password"
    },
    "Core_164": {
        "ge": "თქვენ წარმატებით გატეხეთ სეიფი",
        "ru": "Вы успешно взломали сейф",
        "eng": "You successfully broke into the safe"
    },
    "Core_165": {
        "ge": "თქვენ შეიყვანეთ  {0} 3 ცდიდან",
        "ru": "Вы подобрали {0} из 3 паролей",
        "eng": "You have selected {0} out of 3 passwords"
    },
    "Core_166": {
        "ge": "ამ მოქმედებისთვის საჭიროა მასკა",
        "ru": "Взлом возможен только в маске",
        "eng": "Hacking is only possible in a mask"
    },
    "Core_167": {
        "ge": "ეს საწყობი უკვე გატეხილია",
        "ru": "Этот сейф уже взламывают",
        "eng": "This safe is already being hacked"
    },
    "Core_168": {
        "ge": "თქვენ არ ხართ ბანდაში",
        "ru": "Доступно только для банд",
        "eng": "Available only for gangs"
    },
    "Core_169": {
        "ge": "გატეხვა შესაძლებელიდა 13:00 - 23:00",
        "ru": "Возможно открыть только с 13:00 до 23:00",
        "eng": "You can only open from 13: 00 to 23: 00"
    },
    "Core_170": {
        "ge": "თქვენ არ გაქვთ ატმეჩკა",
        "ru": "У Вас нет отмычки",
        "eng": "You don't have a lock pick"
    },
    "Core_171": {
        "ge": "მინიმუმ ერთი ბანდის წევრი უნდა იყოს შენთან",
        "ru": "С Вами должен быть как минимум ещё один тру гангстер",
        "eng": "You must have at least one other TRU gangster with You"
    },
    "Core_172": {
        "ge": "1 წუთში აქ პოლიციელები მოვა",
        "ru": "С минуты на минуту сюда прибудут копы",
        "eng": "The cops will be here any minute"
    },
    "Core_173": {
        "ge": "ამის გაკეთება არ შეგიძლიათ სახლსა და ავტოფარეხში ყოფნისას",
        "ru": "Вы не можете сделать это, находясь в доме/гараже",
        "eng": "You can't do this while in the house/garage"
    },
    "Core_174": {
        "ge": "[სერგია] რა გნებავთ?",
        "ru": "[Сергей] Чё ты тут забыл?",
        "eng": "[Sergey] What are you doing here?"
    },
    "Core_175": {
        "ge": "[შეცდომა] ამ იდით სეიფი უკვე არსებობს.",
        "ru": "[Ошибка] Сейф с таким ID уже существует",
        "eng": "[Error] a safe with this ID already exists "
    },
    "Core_176": {
        "ge": "[შეცდომა] თქვენ ვერ წაშლოს ამ სეიფს.",
        "ru": "[Ошибка] Вы должны быть возле сейфа",
        "eng": "[Error] You must be near the safe"
    },
    "Core_177": {
        "ge": "უკვე გაქვთ საბურღი ან ფული ხელში",
        "ru": "У Вас уже есть дрель или деньги в руках",
        "eng": "You already have a drill or money in your hands"
    },
    "Core_178": {
        "ge": "არა საკმარისი თანხა",
        "ru": "Недостаточно денег",
        "eng": "Not enough money"
    },
    "Core_179": {
        "ge": "თქვენ იყიდეთ ჩანთა დრელით საძარცვოთ",
        "ru": "Вы купили сумку с дрелью для ограблений",
        "eng": "You bought a bag with a drill for the robbery"
    },
    "Core_180": {
        "ge": "არა საკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Core_181": {
        "ge": "თქვენ იყიდეთ ატმეჩკა",
        "ru": "Вы купили отмычку для замков",
        "eng": "You bought a lock pick"
    },
    "Core_182": {
        "ge": "თქვენ იყიდეთ სამხედრო ატმეჩკა",
        "ru": "Вы купили военную отмычку",
        "eng": "You bought a military lock pick"
    },
    "Core_183": {
        "ge": "თქვენ იყიდეთ თოკი",
        "ru": "Вы купили стяжки для рук",
        "eng": "You bought ties for the hands"
    },
    "Core_184": {
        "ge": "არასაკმარისი ადგილი ინვენტორში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Core_185": {
        "ge": "არა საკმარისი ადგილი ინვენტორში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Core_186": {
        "ge": "თქვენ იყიდეთ მეშოკი",
        "ru": "Вы купили мешок",
        "eng": "You bought a bag"
    },
    "Core_187": {
        "ge": "თქვენ არ ხართ ძებნილი",
        "ru": "Вы не в розыске",
        "eng": "You are not wanted"
    },
    "Core_188": {
        "ge": "საცავი",
        "ru": "Дверь хранилища",
        "eng": "Vault door"
    },
    "Core_189": {
        "ge": "გახსნა/დახურვა",
        "ru": "Открыть/Закрыть",
        "eng": "Open/Close"
    },
    "Core_190": {
        "ge": "გატეხვა",
        "ru": "Взломать",
        "eng": "Break"
    },
    "Core_191": {
        "ge": "ახლა ამის გაკეთება შეუძლებელია",
        "ru": "Невозможно сделать это сейчас",
        "eng": "It is not possible to do this now"
    },
    "Core_192": {
        "ge": "თქვენ არ შეგიძლიათ ამის გაკეთება",
        "ru": "Вы не можете сделать это",
        "eng": "You can't do this"
    },
    "Core_193": {
        "ge": "თქვენ უკვე გაქვთ ჩანთა",
        "ru": "У Вас уже есть сумка",
        "eng": "You already have a bag"
    },
    "Core_194": {
        "ge": "სეიფში აღარ არის ფული",
        "ru": "В сейфе больше нет денег",
        "eng": "There is no more money in the safe"
    },
    "Core_195": {
        "ge": "თქვენი ჩანთა სავსეა ფულით",
        "ru": "Ваша сумка полностью забита деньгами",
        "eng": "Your bag is completely full of money"
    },
    "Core_196": {
        "ge": "თქვენს ჩანთაშია {0}$",
        "ru": "Теперь в Вашей сумке {0}$",
        "eng": "Now in Your bag {0}$"
    },
    "Core_197": {
        "ge": "თქვენ აიღეთ ჩანთა {0}$",
        "ru": "Вы взяли сумку с {0}$",
        "eng": "You took the bag with {0}$"
    },
    "Core_198": {
        "ge": "თქვენ გაქვთ ჩათის ბანი {0} წუთი",
        "ru": "У Вас мут на {0} минут",
        "eng": "You have mute for {0} minutes"
    },
    "Core_199": {
        "ge": "არასწორი ID",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Core_201": {
        "ge": "ჩაჯექით გასაყიდ მანქანაში",
        "ru": "Сядьте в продаваемую машину",
        "eng": "Get into the car you are selling"
    },
    "Core_202": {
        "ge": "ამ მანქანას ვერ ადრესპაუნებთ",
        "ru": "Вы изменили эту машину",
        "eng": "You changed this car"
    },
    "Core_203": {
        "ge": "მოთამაშეს არ აქვს პირადი სახლი",
        "ru": "У игрока нет своего дома",
        "eng": "The player doesn't have a home"
    },
    "Core_204": {
        "ge": "მოთამაშეს არ აქვს გარაჟი",
        "ru": "У игрока нет гаража",
        "eng": "The player does not have a garage"
    },
    "Core_205": {
        "ge": "ასეთი მანქანა არ არსებობს",
        "ru": "Такой машины не существует",
        "eng": "There is no such car"
    },
    "Core_206": {
        "ge": "თქვენ წარმატებით მიეცით მანქანა {0} მოთამაშეს {1}",
        "ru": "Вы успешно выдали автомобиль {0} игроку {1}",
        "eng": "You have successfully issued the car {0} to the player {1}"
    },
    "Core_207": {
        "ge": "თქვენ ჩამოართვით {0} მანქანა.",
        "ru": "Вы удалили у {0} данный автомобиль",
        "eng": "You deleted this car from {0}"
    },
    "Core_208": {
        "ge": "ინდენდიტიფაცის დროს არის შეცდომა",
        "ru": "Там уже есть фракционные машины с этим идентификатором",
        "eng": "There are already fractional machines with this ID"
    },
    "Core_209": {
        "ge": "თქვენი ტრაილერი მონიშნა რუკაზე",
        "ru": "Вы успешно установили маркер на карту, там находится Ваш трейлер",
        "eng": "You have successfully installed the marker on the map, where Your trailer is located"
    },
    "Core_210": {
        "ge": "თქვეენ წაშალეთ საბანკო ანგარიში {0}",
        "ru": "Вы успешно удалили банковский счёт номер : {0}",
        "eng": "You have successfully deleted your Bank account number: {0}"
    },
    "Core_211": {
        "ge": "საბანკო ანგარიში {0} არ მოიძებნა",
        "ru": "Банковский счёт : {0} не найден",
        "eng": "Bank account : {0} not found"
    },
    "Core_212": {
        "ge": "მოთამაშის ID არ მოიძებნა",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Core_212_1": {
        "ge": "",
        "ru": "Вы находитесь в режиме наблюдениея. Для выхода выполнитк команду /usp ",
        "eng": "The player with this ID was not found"
    },
    "Core_213": {
        "ge": "თქვენ გავარდით სერვერიდან. შედით სერვერზე 1 წუთში.",
        "ru": "Вы кикнули персонажа с сервера, через минуту можно будет пытаться зайти в аккаунт",
        "eng": "You kicked the character from the server, in a minute you will be able to try to log in to your account"
    },
    "Core_214": {
        "ge": "აქაიუნთი გასწორდა",
        "ru": "Персонаж не был в сети, аккаунт удалён из списка авторизовавшихся",
        "eng": "The character was not online, the account was removed from the list of authorized users"
    },
    "Core_215": {
        "ge": "აქაუნთი {0} არ მოიძებნა",
        "ru": "Аккаунта в сети с логином : {0} не найдено",
        "eng": "An account in the network with the username : {0} was not found"
    },
    "Core_216": {
        "ge": "მანქანები დარესპაუნდა",
        "ru": "Машины зареспавнены",
        "eng": "The cars respawn is complete"
    },
    "Core_217": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Core_218": {
        "ge": "ეს ნომერი უკვე არსებობს.",
        "ru": "Такой номер уже существует",
        "eng": "This number already exists"
    },
    "Core_219": {
        "ge": "თქვენი ახალი ნომერია {0} = {1}",
        "ru": "Вы изменили номер {0} на {1}",
        "eng": "You changed the number {0} to {1}"
    },
    "Core_220": {
        "ge": "მოთამაშეს აქვს სახლი ღირს: {0}$ კლასი '{1}'",
        "ru": "Игрок имеет дом стоимостью: {0}$ класса '{1}'",
        "eng": "The player has a house worth: {0}$ of class '{1}'"
    },
    "Core_221": {
        "ge": "მოთამაშეს უკვე ყავს მანქანა '{0}' ნომერი '{1}'",
        "ru": "У игрока есть машина '{0}' с номером '{1}'",
        "eng": "The player has a car '{0}' with the number '{1}'"
    },
    "Core_222": {
        "ge": "{0} სახლის ფასი {1}$",
        "ru": "Игрок заселен в дом к {0} стоимостью {1}$",
        "eng": "The player is settled in a house to {0} cost {1}$"
    },
    "Core_223": {
        "ge": "მოთამაშეს არ აქვს სახლი",
        "ru": "У игрока нет дома",
        "eng": "The player doesn't have a home"
    },
    "Core_224": {
        "ge": "მოთამაშე ვერ მოიძებნა",
        "ru": "Игрок не найден",
        "eng": "Player not found"
    },
    "Core_225": {
        "ge": "მოთამაშე შეიცვალა - {0}",
        "ru": "Измерение игрока - {0}",
        "eng": "The dimension of the player - {0}"
    },
    "Core_226": {
        "ge": "{0} ფლობს ბიზნესს №{1}",
        "ru": "{0} теперь владеет бизнесом №{1}",
        "eng": ""
    },
    "Core_227": {
        "ge": "ახალი ნომერი {0} = {1}",
        "ru": "Новый номер для {0} = {1}",
        "eng": "New number for {0} - {1}"
    },
    "Core_228": {
        "ge": "ადმინმა ჩამოგართვათ ბიზნესი",
        "ru": "Администратор отобрал у Вас бизнес",
        "eng": "The administrator took your business away from You"
    },
    "Core_229": {
        "ge": "თქვენ ჩამოართვით ბიზნესი {0}",
        "ru": "Вы отобрали бизнес у {0}",
        "eng": "You took the business away from {0}"
    },
    "Core_230": {
        "ge": "შეიყვანეთ 1 დან 5 ჩათვლით",
        "ru": "Возможно установить только от 1 до 5",
        "eng": "It is possible to set only from 1 to 5"
    },
    "Core_231": {
        "ge": "Payday Multiplier შეიცვალა {0}",
        "ru": "Payday Multiplier изменен на {0}",
        "engru": "Payday Multiplier changed to {0}",
        "eng": ""
    },
    "Core_232": {
        "ge": "Exp Multiplier შეიცვალა {0}",
        "ru": "Exp Multiplier изменен на {0}",
        "eng": "Exp Multiplier changed to {0}"
    },
    "Core_233": {
        "ge": "წაიშალა ობიექტი.",
        "ru": "Объект удален",
        "eng": "The object is removed"
    },
    "Core_234": {
        "ge": "მოთამაშეს არ აქვს გაფრთხილება",
        "ru": "У игрока нет Варнов",
        "eng": "The player has no Warns"
    },
    "Core_235": {
        "ge": "თქვენ მოხსენით გაფრხილება {0}, დარჩა {1} გაფრხილება",
        "ru": "Вы сняли Варн у игрока {0}. Остаток Варнов: {1}",
        "eng": "You have removed the Warn from the player {0}. Remaining Warns: {1}"
    },
    "Core_236": {
        "ge": "თქვენ მოგხსენეს გაფრხილება დაგრჩათ {0} გაფრხილება",
        "ru": "У вас сняли Варн. Остаток Варнов: {0}",
        "eng": "You have removed Warn. Remaining Warns: {0}"
    },
    "Core_237": {
        "ge": "მოთამაშე სერვერზე",
        "ru": "Игрок онлайн",
        "eng": "Player online"
    },
    "Core_238": {
        "ge": "თქვენ მოხსენით გაფრთხილება მოთამაშეს {0}, დარჩაо {1} გაფრთხილება",
        "ru": "Вы сняли Варн у игрока {0}. Остаток Варнов: {1}",
        "eng": "You have removed the Warn from the player {0}. Remaining Warns: {1}"
    },
    "Core_239": {
        "ge": "მოთამაშეს არ აქვს გაფრილება",
        "ru": "У игрока нет Варнов",
        "eng": "The player has no Warns"
    },
    "Core_240": {
        "ge": "ეს ფუნქცია არ არის ხელმისაწვდომი",
        "ru": "На данный момент функция восстановления личной машины игрока отключена",
        "eng": "The player's personal car recovery feature is currently disabled"
    },
    "Core_241": {
        "ge": "სინქრონიზაცია დაიწყო...",
        "ru": "Начинаю процедуру синхронизации...",
        "eng": "Starting the syncing procedure..."
    },
    "Core_242": {
        "ge": "პროცესი დასრულდა!",
        "ru": "Процедура завершена!",
        "eng": "The procedure is complete!"
    },
    "Core_243": {
        "ge": "თქვენ არ ხართ კრიმინალურ რეგიონში",
        "ru": "Вы должны находится в одном из регионов для каптов",
        "eng": ""
    },
    "Core_244": {
        "ge": "ბანდა ამ იდით არ მოიძებნა",
        "ru": "Банды с таким ID нет",
        "eng": "There is no gang with this ID"
    },
    "Core_245": {
        "ge": "ტეროტორია  №{0} გადაეცა {1}",
        "ru": "Теперь территорией №{0} владеет {1}",
        "eng": "Now territory №{0} is owned by {1}"
    },
    "Core_246": {
        "ge": "რაოდენობა საწყობში - {0}",
        "ru": "Количество на складе - {0}",
        "eng": "Quantity in stock - {0}"
    },
    "Core_247": {
        "ge": "ადმინისტრატორი",
        "ru": "Администратор",
        "eng": "Administator"
    },
    "Core_248": {
        "ge": "უმუშევარი",
        "ru": "Безработный",
        "eng": "Unemployed"
    },
    "Core_249": {
        "ge": "არ აქვს სიმ კარტა",
        "ru": "Нету сим-карты",
        "eng": "No sim-card"
    },
    "Core_250": {
        "ge": "თქვენ უნდა ბიზნესთან",
        "ru": "Вы должны быть у бизнеса",
        "eng": "You should be close to the business"
    },
    "Core_251": {
        "ge": "ამ ფრაქციისთვის საწყობი არ არის",
        "ru": "Нету склада У этой фракции",
        "eng": "The fraction stock not found"
    },
    "Core_252": {
        "ge": "mats - მატერიალები",
        "ru": "mats - материалы",
        "eng": "mats - materials"
    },
    "Core_253": {
        "ge": "drugs - ნარკოტიკი",
        "ru": "drugs - наркотики",
        "eng": "drugs-drugs"
    },
    "Core_254": {
        "ge": "medkits - მედიკამენტები",
        "ru": "medkits - аптечки",
        "eng": "medkits - first aid kit"
    },
    "Core_255": {
        "ge": "money - თანხა",
        "ru": "money - money",
        "eng": ""
    },
    "Core_256": {
        "ge": "ეს სახელი უკვე არსებობს.!",
        "ru": "Это имя уже существует",
        "eng": "This name already exists"
    },
    "Core_257": {
        "ge": "მოთამაშე აარ არის სერვერზე..",
        "ru": "Игрок не на сервере",
        "eng": "The player is not on the server"
    },
    "Core_258": {
        "ge": "მოთამაშე სერვერიდან გავარდა...",
        "ru": "Игрока выкинуло с сервера",
        "eng": "Player has been disconnected..."
    },
    "Core_259": {
        "ge": "ლოგინი შეიცვალა!",
        "ru": "Логин изменен!",
        "eng": "Username changed!"
    },
    "Core_260": {
        "ge": "მატერიალისთვის ბრძოლა დაიწყო",
        "ru": "Война за материалы началась",
        "eng": "The war for materials has begun "
    },
    "Core_261": {
        "ge": "თქვენ არ დგიხართ სახლთან",
        "ru": "Вы должны находится рядом с домом",
        "eng": "Your should be near house"
    },
    "Core_262": {
        "ge": "ფარის ფერი 1 დან 12 ჩათვლით.",
        "ru": "Цвет фар от 1 до 12",
        "eng": "Headlight color from 1 to 12"
    },
    "Core_263": {
        "ge": "თქვენ უნდა დაჯდეთ იმ ფრაქციის მანქანაში, რომლის შეცვლაც გსურთь",
        "ru": "Вы должны сидеть в машине фракции, которую хотите изменить",
        "eng": "You must be in the car of the faction you want to change"
    },
    "Core_264": {
        "ge": "თქვენ შეცვალეთ ამ მანქანის ტუნინგი ფრაქციისთვის.",
        "ru": "Вы изменили тюнинг этой машины для фракции",
        "eng": "You changed the tuning of this car for the faction"
    },
    "Core_265": {
        "ge": "თქვენ უნდა დაჯდეთ იმ ფრაქციის მანქანაში, რომლის შეცვლაც გსურთ",
        "ru": "Вы должны сидеть в машине фракции, которую хотите изменить",
        "eng": "You must be in the car of the faction you want to change"
    },
    "Core_266": {
        "ge": "თქვენ შეცვალეთ ამ  მანქანის კორდინატები ფრაქციისთვის",
        "ru": "Вы изменили тюнинг этой машины для фракции.",
        "eng": "You changed the tuning of this car for the faction"
    },
    "Core_267": {
        "ge": "ამ სახელის მოთამაშე უკვე სერვერზეა",
        "ru": "Игрок с таким именем онлайн",
        "eng": " Player with this name online"
    },
    "Core_268": {
        "ge": "ადმინისტრატორმა ჩამოგართვათ ბიზნესი",
        "ru": "Администратор отобрал у Вас бизнес",
        "eng": "The administrator took your business away from You"
    },
    "Core_269": {
        "ge": "თქენ ჩამოართვის  სახლი {0}",
        "ru": "Вы отобрали дом у: {0}",
        "eng": "You took the house from: {0}"
    },
    "Core_270": {
        "ge": "მოთამაშე მონაცემთა ბაზაში არ მოიძებნა",
        "ru": "Не удалось найти персонажа в базе данных",
        "eng": "The character could not be found in the database"
    },
    "Core_271": {
        "ge": "თქვენ ჩამოართვის სახლი {0}",
        "ru": "Вы отобрали дом у: {0}",
        "eng": "You took the house from: {0}"
    },
    "Core_272": {
        "ge": "თქვენ ჩამოართვით {0} ყველა მანქანა",
        "ru": "Вы отобрали у {0} все машины.",
        "eng": "You confiscated all vehicles from the player {0}"
    },
    "Core_273": {
        "ge": "თქვენ გაუქმეთ მოთამაშეს ყველაფერი ინვენტორში {0}",
        "ru": "Вы забрали у игрока все вещи у {0}",
        "eng": "You confiscated all items from the player {0}"
    },
    "Core_274": {
        "ge": "მანქანის ნომრის მაქსიმალური რაოდენობა არის 8",
        "ru": "Количество символов в номерном знаке не может превышать 8",
        "eng": "The number of symbols in a license plate cannot exceed 8"
    },
    "Core_275": {
        "ge": "მანქანის ნომერი: {0} | მოდელი: {1} | მფლობელი: {2}",
        "ru": "Номер машины: {0} | Модель: {1} | Владелец: {2}",
        "eng": " Car number: {0} | Model: {1} / Owner: {2}"
    },
    "Core_276": {
        "ge": "მანქანა ამ ნომრით არ მოიძებნა",
        "ru": "Автомобиль с таким номерным знаком не найден",
        "eng": "A car with this license plate was not found"
    },
    "Core_277": {
        "ge": "მოთამაშე მანქანაში არ არის",
        "ru": "Игрок не в машине",
        "eng": "The player is not in the car"
    },
    "Core_278": {
        "ge": "მოთამაშე სერვერზ",
        "ru": "Игрок онлайн",
        "eng": "Player online"
    },
    "Core_279": {
        "ge": "მოთამშე ამ სახელით არ მოიძებნა",
        "ru": "Игрок с таким именем не найден",
        "eng": "A player with this name was not found"
    },
    "Core_280": {
        "ge": "მოთამაშე სერვერზე!",
        "ru": "Игрок онлайн!",
        "eng": "Player is online"
    },
    "Core_281": {
        "ge": "მოთამაშე მსგავსი ID'ით არ მოიძებნა",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Core_282": {
        "ge": "თქვენ არ გაქვთ დავალიანება საგზაო მოძრაობის წესების დარღვევისთვის",
        "ru": " У Вас нет задолженностей за нарушения ПДД",
        "eng": "You do not have any debts for traffic violations"
    },
    "Core_283": {
        "ge": "თქვენ უნდა გადაიხადოთ {0}$ საგზაო მოძრაობის წესების დარღვევისთვის",
        "ru": "Вы должны {0}$ за нарушения ПДД",
        "eng": "You owe {0}$ for traffic violations"
    },
    "Core_284": {
        "ge": "არა საკმარისი თანხა",
        "ru": "Недостаточно денег",
        "eng": "Not enough money"
    },
    "Core_285": {
        "ge": "თქვენ გადაიხადეთ {0}$ დოლარიანი ჯარიმა მიზეზით: საგზაო მოძრაობის წესების დარღვევა",
        "ru": "Вы заплатили штраф в размере {0}$ за нарушение ПДД",
        "eng": "You paid a fine of {0}$ for traffic violations"
    },
    "Core_286": {
        "ge": "თქვენ შეცვალეთ პაროლი! შემოდით ახალი პაროლით",
        "ru": "Вы сменили пароль! Перезайдите в игру",
        "eng": "You changed your password! Re-enter the game"
    },
    "Core_287": {
        "ge": "გამოსვლამდე დაგრჩათ {0} წუთი",
        "ru": "Вам осталось сидеть {0} минут"
    },
    "Core_288": {
        "ge": "მოთამაშეს {0} დარჩა {1} წუთი",
        "ru": "Игроку {0} осталось {1} минут",
        "eng": "Player {0} has {1} minutes left"
    },
    "Core_289": {
        "ge": "განცხადება ძალიან გრძელია",
        "ru": "Объявления слишком длинное",
        "eng": "Ads are too long"
    },
    "Core_290": {
        "ge": "რამოდენიმე წუთში სცადეთ საჩივრის გაგზავნა",
        "ru": "Попробуйте через несколько минут",
        "eng": "Try again in a few minutes"
    },
    "Core_291": {
        "ge": "Mute'ის დროს არ შეიძლება საჩივრის გაგზავნა, დაელოდეთ მის დამთავრებას",
        "ru": "Вы не можете отправить жалобу когда у вас мут",
        "eng": "You can't send a complaint when you Mute"
    },
    "Core_292": {
        "ge": "თქვენ არ ხართ მანქანაში ან მგზავრის ადგილას",
        "ru": "Вы не в машине или не на пассажирском",
        "eng": "You are not in the car or in the passenger seat"
    },
    "Core_293": {
        "ge": "თქვენ გადმოაგდეთ ({0}) მანქანიდან",
        "ru": "Вы выкинули {0} из машины",
        "eng": "You threw {0} out of the car"
    },
    "Core_294": {
        "ge": "მოთამაშე ({0}) გადმოგაგდოთ მანქანიდან",
        "ru": "Игрок {0} выкинул Вас из машины",
        "eng": "Player {0} threw You out of the car"
    },
    "Core_295": {
        "ge": "თქვენ გადევთ ჩათის ბანი {0} წუთით",
        "ru": "У вас мут на {0} минут",
        "eng": "You are mute for {0} minutes"
    },
    "Core_296": {
        "ge": "თქვენ გადევთ ჩათის ბანი {0} წუთი",
        "ru": "У вас мут на {0} минут",
        "eng": "You are mute for {0} minutes"
    },
    "Core_297": {
        "ge": "წარმატებულად",
        "ru": "Удачно",
        "eng": "Successfully"
    },
    "Core_298": {
        "ge": "წარმატებულად",
        "ru": "Удачно",
        "eng": "Successfully"
    },
    "Core_299": {
        "ge": "წარუმატებლად",
        "ru": "Неудачно",
        "eng": "Failed"
    },
    "Core_300": {
        "ge": "ამბობს",
        "ru": "Говорит",
        "eng": "Says"
    },
    "Core_301": {
        "ge": "ყვირის: ",
        "ru": "Кричит",
        "eng": "Shouts"
    },
    "Core_302": {
        "ge": "[მეგაფონი]",
        "ru": "[мегафон]",
        "eng": "[MegaFon]"
    },
    "Core_303": {
        "ge": "[რაცია] [{0}]: {1}",
        "ru": "[рация] [{0}]: {1}",
        "eng": "[radio] [{0}]: {1}"
    },
    "Core_304": {
        "ge": "60 წამის განმარვლობაში თუ არ ჩაჯდებით მანქანაში ტესტი გაუქმდება",
        "ru": "Если вы не сядете в машину в течение 60 секунд, то провалите экзамен",
        "eng": "If you don't get in the car within 60 seconds, you will fail the exam"
    },
    "Core_305": {
        "ge": "ტესტი გაუქმდა",
        "ru": "Вы провалили экзамен",
        "eng": "You failed the exam"
    },
    "Core_306": {
        "ge": "ამ დროისთვის ამის გაკეთება შეუძლებელია",
        "ru": "Вы не можете сделать это сейчас",
        "eng": "You can't do this now"
    },
    "Core_307": {
        "ge": "თქვენ უკვე გაქვთ ეს ლიცენზია",
        "ru": "У Вас уже есть эта лицензия",
        "eng": "You already have this license"
    },
    "Core_308": {
        "ge": "თქვენ არ გაქვთ საკმარისი თანხა ამ ლიცენზიის საყიდლად",
        "ru": "У Вас недостаточно денег, чтобы купить эту лицензию",
        "eng": "You don't have enough money to buy this license"
    },
    "Core_309": {
        "ge": "მანქანის დასაქოქად, დააჭირეთ 2",
        "ru": "Чтобы завести транспорт, нажмите 2",
        "eng": "To start the transport, press 2"
    },
    "Core_310": {
        "ge": "თქვენ წარმატებით შეიძინეთ ლიცენზია წყლის ტრანსპორტზე",
        "ru": "Вы успешно купили лицензию на водный транспорт",
        "eng": "You have successfully purchased a water transport license"
    },
    "Core_311": {
        "ge": "თქვენ წარმატებით შეიძინეთ ლიცენზია ვერტმფრენის მართვაზე",
        "ru": "Вы успешно купили лицензию на управление вертолётами",
        "eng": "You have successfully purchased a license to operate helicopters"
    },
    "Core_312": {
        "ge": "თქვენ წარმატებით შეიძინეთ ლიცენზია თვითმფრინავის მართვაზე",
        "ru": "Вы успешно купили лицензию на управление самолётами",
        "eng": "You have successfully purchased a license to operate aircraft"
    },
    "Core_313": {
        "ge": "თქვენ ჩაიჭერით ტესტში",
        "ru": "Вы провалили экзамен",
        "eng": "You failed the exam"
    },
    "Core_314": {
        "ge": "თქვენ წარმატებით ჩააბარეთ ტესტი",
        "ru": "Вы успешно сдали экзамен",
        "eng": "You passed the exam successfully"
    },
    "Core_315": {
        "ge": "ლიცენზიები",
        "ru": "Лицензии",
        "eng": "Licenses"
    },
    "Core_316": {
        "ge": "(A) მოტოციკილის - {0}$",
        "ru": "(A) Мотоциклы - {0}$",
        "eng": "(A) Motorcycles - {0}$"
    },
    "Core_317": {
        "ge": "(B) კლასის მართვის მოწმობა- {0}$",
        "ru": "(B) Легковые автомобили - {0}$",
        "eng": "(B) Passenger cars - {0}$"
    },
    "Core_318": {
        "ge": "(C) სატვირთო მანქანის - {0}$",
        "ru": "(C) Грузовые автомобили - {0}$",
        "eng": "(C) Trucks - {0}$"
    },
    "Core_319": {
        "ge": "(V) წყლის ტრანსპორტის - {0}$",
        "ru": "(V) Водный транспорт - {0}$",
        "eng": "(V) Water transport - {0}$"
    },
    "Core_320": {
        "ge": "(LV) პილოტის კატეგორია B - {0}$",
        "ru": "(LV) Вертолёты - {0}$",
        "eng": "(LV) Helicopters - {0}$"
    },
    "Core_321": {
        "ge": "(LS) პილოტის კატეგორია A - {0}$",
        "ru": "(LS) Самолёты - {0}$",
        "eng": "(LS) Planes - {0}$"
    },
    "Core_322": {
        "ge": "გილოცავთ თქვენ წარმატებით ჩამობრძანდით ჩვენს შტატში!",
        "ru": "Поздравляю! Вы успешно прибыли в наш штат.",
        "eng": "Congratulation! Welcome to our state."
    },
    "Core_333": {
        "ge": "მარტოხელა",
        "ru": "Холост",
        "eng": "not married"
    },
    "Core_334": {
        "ge": "არაა გათხოვილი",
        "ru": "Не замужем",
        "eng": "not married"
    },
    "Core_335": {
        "ge": "მანქანა შენახულია",
        "ru": "Автомобиль сохранен",
        "eng": "Vehicle saved"
    },
    "Core_336": {
        "ge": "თქვენ მიეცით მოქალაქე {0}'ს ლიცენზია {1}",
        "ru": "Вы выдали игроку {0} лицензию {1}",
        "eng": ""
    },
    "Core_337": {
        "ge": "{0} მოგცათ ლიცენზია {1}",
        "ru": "{0} дал вам лицензию {1}",
        "eng": ""
    },
    "Core_338": {
        "ge": "ლიცენზია {0} არ მოიძებნა",
        "ru": "Лицензия {0} не найдена",
        "eng": ""
    },
    "Core_339": {
        "ge": "თქვენ მიეცით მედია სტატუსი მოთამაშეს {0}",
        "ru": "Вы выдали медиа статус игроку {0}",
        "eng": ""
    },
    "Core_340": {
        "ge": "თქვენ მოგცათ ადმინისტრატორმა მედია სტატუსი {0}",
        "ru": "Вам выдал медиа статус админ {0}",
        "eng": ""
    },
    "Core_341": {
        "ge": "თქვენ წაართვის მოთამაშეს მედია სტატუსი {0}",
        "ru": "Вы забрали медиа статус игрока {0}",
        "eng": ""
    },
    "Core_342": {
        "ge": "თქვენ წაგართვათ მედია სტატუსი ადმინისტრატორმა {0}",
        "ru": "У вас забрал медиа статус админ {0}",
        "eng": ""
    },
    "Biz_1": {
        "ge": "არასაკმარისი თანხა",
        "ru": "Недостаточно денежных средств",
        "eng": "Not enough money"
    },
    "Biz_2": {
        "ge": "თქვენ არ გაქვთ პირადი სახლი",
        "ru": "У Вас нет личного дома",
        "eng": "You don't have a personal home"
    },
    "Biz_3": {
        "ge": "თქვენ არ გაქვთ გარაჟი",
        "ru": "У вас нет гаража",
        "eng": " You don't have a garage"
    },
    "Biz_4": {
        "ge": "თქვენ გყავთ მაქსიმალური რაოდენობა მანქანების",
        "ru": "У вас уже есть максимальное количество машин",
        "eng": "You already have the maximum number of cars"
    },
    "Biz_5": {
        "ge": "მოთამაშემ {0} იყიდა თქვენი {1} {2}$.",
        "ru": "Игрок {0} купил вашу {1} за {2}$.",
        "eng": "Player {0} bought your {1} for {2}$."
    },
    "Biz_6": {
        "ge": "შენ იყიდე {0}.",
        "ru": "Вы купили {0}.",
        "eng": "You bought {0}."
    },
    "Biz_7": {
        "ge": "მოთამაშემ {0} მოგყიდათ {1} {2}$.",
        "ru": "Игрок {0} продал вам {1} за {2}$.",
        "eng": "Player {0} sold you {1} for {2}$."
    },
    "Biz_8": {
        "ge": "მფლობელი CarTrade",
        "ru": "Владелец CarTrade",
        "eng": "Owner of CarTrade"
    },
    "Biz_9": {
        "ge": "Ბალანსი: {0}$",
        "ru": "Баланс: {0}$",
        "eng": "Balance: {0}$"
    },
    "Biz_10": {
        "ge": "აირჩიეთ მანქანა",
        "ru": "Выберите машину",
        "eng": "Choose car"
    },
    "Biz_11": {
        "ge": "სალაროს შევსება",
        "ru": "Пополнить кассу",
        "eng": "Top up the cashbox"
    },
    "Biz_12": {
        "ge": "ფულის მოხსნა",
        "ru": "Снять деньги",
        "eng": "Withdraw money"
    },
    "Biz_13": {
        "ge": "სახელმწიფოსთვის მიყიდვა ({0}$)",
        "ru": "Продать государству за ({0}$)",
        "eng": " Sell ​​to the State for ({0}$)"
    },
    "Biz_14": {
        "ge": "აუქციონიდან მოხსნა",
        "ru": "Снять с торгов",
        "eng": "Take off from dibbing"
    },
    "Biz_15": {
        "ge": "აუქციონზე გატანა",
        "ru": "Выставить на продажу",
        "eng": "Put up for sale"
    },
    "Biz_16": {
        "ge": "დაკეტვა",
        "ru": "Закрыть",
        "eng": "Close"
    },
    "Biz_17": {
        "ge": "დააყენეთ ფასი",
        "ru": "Установите цену",
        "eng": "Set a price"
    },
    "Biz_18": {
        "ge": "თქვენ {0} გაყიდეთ {1}$",
        "ru": "Вы продали {0} за {1}$",
        "eng": "You sold {0} for {1}$"
    },
    "Biz_19": {
        "ge": "Შესყიდვა {0}",
        "ru": "Купить {0}",
        "eng": "Buy {0}"
    },
    "Biz_20": {
        "ge": "იყიდეთ {0}$",
        "ru": "Купить {0}$",
        "eng": "Buy {0}$"
    },
    "Biz_21": {
        "ge": "ჩაკეტვა",
        "ru": "Закрыть",
        "eng": "Close"
    },
    "Biz_22": {
        "ge": "თქვენ ვიღაცას მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone pull you along"
    },
    "Biz_23": {
        "ge": "ეს ბიზნესი {0} ჯერ ჯერობით არ მუშაობს",
        "ru": "Этот бизнес {0} пока-что не работает",
        "eng": "This business {0} is not working yet"
    },
    "Biz_24": {
        "ge": "გაუშვით მოთამაშე",
        "ru": "Отпустить человека",
        "eng": "To let the human go"
    },
    "Biz_25": {
        "ge": "დაასრულეთ სამუშაო დღე",
        "ru": "Вы должны закончить рабочий день",
        "eng": "You must end your work day"
    },
    "Biz_26": {
        "ge": "თქვენ უნდა იმყოფებოდეთ პირად მანქანში",
        "ru": "Вы должны находиться в личной машине",
        "eng": "You must be in a personal car"
    },
    "Biz_27": {
        "ge": "ველოსიპედის დატუნინგება შეუძლებელია",
        "ru": "Велосипед не может быть затюнингован",
        "eng": "The bike cannot be tuned"
    },
    "Biz_28": {
        "ge": "მოტოებისთვის ჯერ ჯერობით არ არის ხელმისაწვდომი ტუნინგი :( მალე გამოვასწორებთ",
        "ru": "Тюнинг пока что недоступен для мотоциклов :( Скоро исправим",
        "eng": "Tuning is not yet available for motorcycles :( We will fix it soon"
    },
    "Biz_29": {
        "ge": "თქვენ უნდა იმყოფებოდეთ მანქანაში",
        "ru": "Вы должны находиться в машине",
        "eng": "You must be in the car"
    },
    "Biz_30": {
        "ge": "გსურთ მანქანის გარეცხვა {0}$?",
        "ru": "Вы хотите помыть машину за {0}$?",
        "eng": "Do you want to wash your car for {0}$?"
    },
    "Biz_31": {
        "ge": "გაუშვით ადამიანი",
        "ru": "Отпустите человека",
        "eng": "Release the person"
    },
    "Biz_32": {
        "ge": "გაუშვით მოთამაშე",
        "ru": "Отпустите игрока",
        "eng": "Release the person"
    },
    "Biz_33": {
        "ge": "გსურთ შეაკეთოთ მანქანა {0}$-ად?",
        "ru": "Вы хотите починить машину за {0}$?",
        "eng": "Do you want to fix the car for {0}$?"
    },
    "Biz_34": {
        "ge": "ფასი უნდა შეადგენდეს {0} - {1}{2}",
        "ru": "Цена должна быть {0} - {1}{2}",
        "eng": "The price must be {0} - {1}{2}"
    },
    "Biz_35": {
        "ge": "არასწორი ფასი!",
        "ru": "Невернaя цена!",
        "eng": "Incorrect price!"
    },
    "Biz_36": {
        "ge": "ეს {0} ღირს {1}{2}",
        "ru": "Теперь {0} стоит {1}{2}",
        "eng": "Now {0} is worth {1}{2}"
    },
    "Biz_37": {
        "ge": "არასწორი მნიშვნელობა!",
        "ru": "Неверное значение!",
        "eng": "Incorrect value!"
    },
    "Biz_38": {
        "ge": "თქვენ უკვე შეუკვეთეთ ეს პროდუქტი",
        "ru": "Вы уже заказали этот товар",
        "eng": "You have already ordered this product"
    },
    "Biz_39": {
        "ge": "მიუთითეთ 1 დან {0}",
        "ru": "Укажите от 1 до {0}",
        "eng": "Please enter 1 to {0}"
    },
    "Biz_40": {
        "ge": "არასაკმარისი თანხა ანგარიშზე",
        "ru": "Недостаточно средств на счету",
        "eng": "Not enough money in the account"
    },
    "Biz_41": {
        "ge": "თქვემ შეუკვეთეთ {0} რაოდენობა {1}. №{2}",
        "ru": "Вы заказали {0} в количестве {1}. №{2}",
        "eng": "You ordered {0} in the amount of {1}.№{2}"
    },
    "Biz_42": {
        "ge": "თქვენი შეკვეთის ნომერი: {0}",
        "ru": "Номер Вашего заказа: {0}",
        "eng": "Your order number: {0}"
    },
    "Biz_43": {
        "ge": "თქვენ უნდა იმყოფებოდეთ ბიზნესთან",
        "ru": "Вы должны находиться около бизнеса",
        "eng": "You must be near the business"
    },
    "Biz_44": {
        "ge": "თქვენ არ შეგიძლიათ მეტი ბიზნესის {0} ყიდვის",
        "ru": "Вы не можете приобрести больше {0} бизнеса",
        "eng": "You cannot purchase more than {0} business"
    },
    "Biz_45": {
        "ge": "გილოცავთ! თქვენ შეიძინეთ {0}, არ დაგავიწდეთ გადასახადის გადახდა ბანკომატიდან",
        "ru": "Поздравляем! Вы купили {0}, не забудьте внести налог за него в банкомате",
        "eng": " Congratulations! You bought {0}, don't forget to pay tax for it at the ATM"
    },
    "Biz_46": {
        "ge": "ეს ბიზნესი თქვენ გეკუთვნით",
        "ru": "Этот бизнес принадлежит Вам",
        "eng": "This business already belongs to you!"
    },
    "Biz_47": {
        "ge": "ეს ბიზნეს სხვას ეკუთვნის",
        "ru": "Этот бизнес принадлежит другому игроку",
        "eng": "This business belongs to another player"
    },
    "Biz_48": {
        "ge": "ბიზნესი ამ ID- ით არ არსებობს",
        "ru": "Бизнес с таким ID не существует",
        "eng": "Business with this ID does not exist"
    },
    "Biz_49": {
        "ge": "თქვენ შექმენით {0}",
        "ru": "Вы создали бизнес {0}",
        "eng": "You created a business {0}"
    },
    "Biz_50": {
        "ge": "წარმატებით შეიქმნა ჩატვირთვის ადგილი ბიზნესის ID: {0}",
        "ru": "Успешно создана точка разгрузки для бизнеса ID: {0}",
        "eng": "Business offload point successfully created ID: {0}"
    },
    "Biz_51": {
        "ge": "თქვენ წაშალეთ ბიზნესი",
        "ru": "Вы удалили бизнес",
        "eng": "You have deleted the business"
    },
    "Biz_52": {
        "ge": "მოთამაშე შორსაა",
        "ru": "Игрок далеко",
        "eng": "The player is far away"
    },
    "Biz_53": {
        "ge": "თქვენ არ გაქვთ ბიზნესი",
        "ru": "У Вас нет бизнеса",
        "eng": "You don't have a business"
    },
    "Biz_54": {
        "ge": "მოთამაშეს მაქსიმალური რაოდენობა აქვს ბიზნესების",
        "ru": "Игрок купил максимум бизнесов",
        "eng": "The player bought a maximum of businesses"
    },
    "Biz_55": {
        "ge": "შეუძლებელია ბიზნესის ამ ფასად გაყიდვა. მიუთითეთ ფასი {0}$'დან {1}$'მდე",
        "ru": "Невозможно продать бизнес за такую цену. Укажите цену от {0}$ до {1}$",
        "eng": "It is impossible to sell a business for such a price. Specify a price from {0}$ to {1}$"
    },
    "Biz_56": {
        "ge": "მოთამაშეს არ აქვს საკმარისი თანხა",
        "ru": "У игрока недостаточно денег",
        "eng": "The player does not have enough money"
    },
    "Biz_57": {
        "ge": "{0} შემოგთავაზათ ბიზნესის ყიდვა  {1} ფასი ${2}",
        "ru": "{0} предложил купить вам бизнес {1} за {2}$",
        "eng": "{0} offered to buy you business {1} for {2}$ "
    },
    "Biz_58": {
        "ge": "თქვენ შეთავაზეთ {0} თქვენი ბიზნესის ყიდვა, ფასი: {1}$",
        "ru": "Вы предложили игроку {0} купить ваш бизнес за {1}$",
        "eng": "You offered player {0} to buy your business for {1}$"
    },
    "Biz_59": {
        "ge": "ბიზნესი აღარ ეკუთვნის მოთამაშეს",
        "ru": "Этот бизнес больше не принадлежит игроку",
        "eng": "This business is no longer owned by the player"
    },
    "Biz_60": {
        "ge": "თქვენ გაქვთ მაქსიმალური რაოდენობა ბიზნესების",
        "ru": "У вас уже максимальное количество бизнесов",
        "eng": "You already have the maximum number of businesses"
    },
    "Biz_61": {
        "ge": "თქვენ იყიდეთ ბიზნესი {0} {1} ფასი {2}$",
        "ru": "Вы купили у {0} бизнес {1} за {2}$",
        "eng": "You bought {0} business {1} for {2}$"
    },
    "Biz_62": {
        "ge": "{0} იყიდა თქვენი ბიზნესი {1}  {2}$ - ად",
        "ru": "{0} купил ваш бизнес {1} за:{2}$",
        "eng": "{0} bought your business {1} за:{2}$"
    },
    "Biz_63": {
        "ge": "თქვენი ბიზნესია",
        "ru": "Ваш бизнес",
        "eng": "Your business"
    },
    "Biz_64": {
        "ge": "თქვენ არ ფლობთ ამ ბიზნეს",
        "ru": "Вы не владелец этого бизнеса",
        "eng": "You are not the owner of this business"
    },
    "Biz_65": {
        "ge": "ბიზნესის მართვა",
        "ru": "Управление бизнесом",
        "eng": "Business management"
    },
    "Biz_66": {
        "ge": "პროდუქტები",
        "ru": "Товары",
        "eng": "Products"
    },
    "Biz_67": {
        "ge": "გადასახადი: {0}$/ч",
        "ru": "Налог: {0}$/ч",
        "eng": "Tax {0}$/per hour"
    },
    "Biz_68": {
        "ge": "ბიზნესის ანგარიშზეა: {0}$",
        "ru": "Счет бизнеса: {0}$",
        "eng": "Business account: {0}$"
    },
    "Biz_69": {
        "ge": "ბიზნესის გაყიდვა",
        "ru": "Продать бизнес",
        "eng": "Sell ​​business"
    },
    "Biz_70": {
        "ge": "გაყიდვა",
        "ru": "Продать",
        "eng": "Sell"
    },
    "Biz_71": {
        "ge": "მიყიდე სახელმწიფოს {0}$",
        "ru": "Продать государству за {0}$",
        "eng": "Sell ​​to the state for {0}$"
    },
    "Biz_72": {
        "ge": "თქვენ მიყიდეთ ბიზნესი სახელმწიფოს {0}$",
        "ru": "Вы продали бизнес государству за {0}$",
        "eng": "You sold your business to the state for {0}$"
    },
    "Biz_73": {
        "ge": "ფასი: {0}{1}",
        "ru": "Цена: {0}{1}",
        "eng": "Price: {0}{1}"
    },
    "Biz_74": {
        "ge": "რაოდენობა საწყობში: {0}",
        "ru": "Количество на складе: {0}",
        "eng": "In stock: {0}"
    },
    "Biz_75": {
        "ge": "საწყობის მოცულობა: {0}",
        "ru": "Объем склада: {0}",
        "eng": "Warehouse volume: {0}"
    },
    "Biz_76": {
        "ge": "ფასი დაყენება",
        "ru": "Установите цену",
        "eng": "Set a price"
    },
    "Biz_77": {
        "ge": "შეკვეთა: {0}$/ც",
        "ru": "Заказ: {0}$/шт",
        "eng": "Order: {0}$/PCs"
    },
    "Biz_78": {
        "ge": "შეკვეთის გაუქმება",
        "ru": "Отменить заказ",
        "eng": "Cancel the order"
    },
    "Biz_79": {
        "ge": "ამ პროდუქტზე ფასს ვერ დაყენებეთ",
        "ru": "Вы не можете поставить цену на этот продукт",
        "eng": "You cannot put a price on this product"
    },
    "Biz_80": {
        "ge": "ამ პროდუქტებისთვის საჭიროა მატერიალები",
        "ru": "Для этого продукта нужны материалы",
        "eng": "This product needs materials"
    },
    "Biz_81": {
        "ge": "შეიყვანეთ რაოდენობა",
        "ru": "Введите количество",
        "eng": "Enter the number of Pieces"
    },
    "Biz_82": {
        "ge": "ამ დროს ვერ გაუქმებთ შეკვეთასт",
        "ru": "Сейчас вы не можете отменить заказ",
        "eng": "You cannot cancel your order now"
    },
    "Biz_83": {
        "ge": "თქვენ გაუქმეთ შეკვეთა {0}",
        "ru": "Вы отменили заказ {0}",
        "eng": "You canceled the order {0}"
    },
    "Biz_84": {
        "ge": "თქვენ არ გაქვთ შეკვეთა",
        "ru": "У вас нет заказа",
        "eng": "You don't have an order"
    },
    "Biz_85": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_86": {
        "ge": "თქვენი მანქანა გარემონტებულია.",
        "ru": "Ваша машина отремонтирована",
        "eng": "Your car has been repaired"
    },
    "Biz_87": {
        "ge": "ტრანსპორტის შეკეთება მხოლოდ მძღოლს შეუძლია.",
        "ru": "Починить транспорт может только водитель",
        "eng": "Only the driver can fix vehicles"
    },
    "Biz_91": {
        "ge": "არასაკმარისი თანხა",
        "ru": "Недостаточно средств",
        "eng": "Insufficient funds "
    },
    "Biz_92": {
        "ge": "საწყობში აღარ არის ეს მოდელი",
        "ru": "На складе нету такой модели",
        "eng": "There is no such model in stock"
    },
    "Biz_94": {
        "ge": "წილი უნდა იყოს {0}%-დან {1}%-მდე",
        "ru": "Доля должна быть в пределах  от {0}% до {1}%",
        "eng": ""
    },
    "Biz_96": {
        "ge": "ძალიან მალე მას თქვენს გარაჟში მოიყვანენ",
        "ru": "Очень скоро его доставят в ваш гараж",
        "eng": "It will be delivered to your garage very soon"
    },
    "Biz_97": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_98": {
        "ge": "თქვენი მანქანა გაირეცხა.",
        "ru": "Ваш транспорт помыли",
        "eng": "Your vehicle has been washed"
    },
    "Biz_99": {
        "ge": "თქვენი მანქანა არ არის ჭუჭყიანი.",
        "ru": "Ваш транспорт не грязный",
        "eng": "Your vehicle is not dirty"
    },
    "Biz_100": {
        "ge": "მანქანის გარეცხვა შეუძლია მხოლოდ მძღოლს.",
        "ru": "Мыть транспорт может только водитель",
        "eng": "Only the driver can wash vehicles"
    },
    "Biz_101": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in inventory"
    },
    "Biz_102": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_103": {
        "ge": "თქვენ იყიდეთ ახალი ტანსაცმელი. ის დაემატა ინვენტორში.",
        "ru": "Вы купили новую одежду. Она была добавлена в Ваш инвентарь",
        "eng": "You bought new clothes. It has been added to Your inventory"
    },
    "Biz_104": {
        "ge": "ამ მანქანაში ბენზინი ჩასხმა შეუძლებელია",
        "ru": "Невозможно заправить эту машину",
        "eng": "Can't refuel this car"
    },
    "Biz_105": {
        "ge": "ბენზინის შესავსებად ჩააქვრეთ ძრავა.",
        "ru": "Чтобы начать заправляться - заглушите транспорт",
        "eng": "To start refueling, turn off the vehicle"
    },
    "Biz_106": {
        "ge": "ტრანსპორტის ბაკი სავსეა",
        "ru": "У транспорта полный бак",
        "eng": "The vehicle has a full tank"
    },
    "Biz_107": {
        "ge": "იმისთვის რომ მანქანაში ბენზინი ჩაასხათ სამთავრო ხარჯზე, საჭიროა გოს.სტრუქტურაში მუშაობა",
        "ru": "Чтобы заправить транспорт за гос. счет, Вы должны состоять в гос. организации",
        "eng": "To refuel transport for the State account, you must be in the State organization"
    },
    "Biz_108": {
        "ge": "მანქანა არ არის სამთავრობა, ამიტომ მასში ვერ ჩაასხამთ ბენზინს სამთავრობო ხარჯზე",
        "ru": "Вы не можете заправить за государственный счет не государственный транспорт",
        "eng": "You cannot refuel non-government vehicles at government expense"
    },
    "Biz_109": {
        "ge": "ლიმიტი ამ სადგურზე ბენზინის ჩასხმის სამთავრობო ხარჯზე ამოიწურა",
        "ru": "Лимит на заправку гос. транспорта за день исчерпан",
        "eng": "Limit on filling State of transport for the day is exhausted"
    },
    "Biz_110": {
        "ge": "არასაკმარისი თანხა არ გყოფნით {0}$",
        "ru": "Недостаточно денежных средств, не хватает {0}$",
        "eng": "Not enough funds not enough {0} $ "
    },
    "Biz_111": {
        "ge": "სადგურზე დარჩა {0} ლიტრი ",
        "ru": "На заправке осталось {0} литров",
        "eng": "There are {0} liters left at the gas station"
    },
    "Biz_112": {
        "ge": "მანქანაში ჩაისხა ბენზინი",
        "ru": "Транспорт заправлен",
        "eng": "Transport fueled"
    },
    "Biz_113": {
        "ge": "ჩაასხა ბენზინი მანქანაში",
        "ru": "заправил транспортное средство",
        "eng": "Refueled the vehicle"
    },
    "Fem_Biz_113": {
        "ge": "ჩაასხა ბენზინი მანქანაში",
        "ru": "заправила транспортное средство",
        "eng": "Refueled the vehicle"
    },
    "Biz_114": {
        "ge": "ლიტრის ფასი: {0}$",
        "ru": "Цена за литр {0}$",
        "eng": "Price per liter {0}$"
    },
    "Biz_115": {
        "ge": "თქვენ არ გაქვთ იარაღის ლიცენზია",
        "ru": "У Вас нет лицензии на оружие",
        "eng": "You don't have a gun license"
    },
    "Biz_116": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Insufficient inventory space"
    },
    "Biz_117": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_118": {
        "ge": "თქვენ შეიძინეთ {0} x{1}  {2}$'ად",
        "ru": "Вы купили {0} x{1} за {2}$",
        "eng": "You bought {0} x{1} for {2}$"
    },
    "Biz_119": {
        "ge": "თქვენ არ გაქვთ იარაღის ლიცენზია",
        "ru": "У Вас нет лицензии на оружие",
        "eng": "You don't have a gun license"
    },
    "Biz_120": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Insufficient inventory space"
    },
    "Biz_121": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_122": {
        "ge": "თქვენ იყიდეთ {0}  {1}$ - ად",
        "ru": "Вы купили {0} за {1}$",
        "eng": "You bought {0} for {1}$"
    },
    "Biz_123": {
        "ge": "თქვენ ვერ დაუყენებთ მოდიფიკაციას ამ ავტომობილს",
        "ru": "Вы не можете модифицировать этот автомобиль",
        "eng": ""
    },
    "Biz_124": {
        "ge": "ველოსიპედს ვერ დაატუნინგებთ",
        "ru": "Велосипед не может быть затюнингован",
        "eng": "The bike cannot be tuned"
    },
    "Biz_125": {
        "ge": "ვიღაცას მიყავხართ",
        "ru": "Вас кто-то тащит за собой",
        "eng": "Someone is pulling you along"
    },
    "Biz_126": {
        "ge": "თქვენ არ გყოფნით {0}$ ამ მოდიფიკაციის საყიდლად",
        "ru": "Вам не хватает ещё {0}$ для покупки этой модификации",
        "eng": "You don't have enough {0}$ to buy this modification"
    },
    "Biz_127": {
        "ge": "ამ სახელოსნოში არ არის ნაწილები",
        "ru": "В данной автомастерской закончились все запчасти",
        "eng": "This car repair shop has run out of spare parts"
    },
    "Biz_128": {
        "ge": "თქვენ იყიდეთ და დააყენეთ ეს მოდიფიკაცია",
        "ru": "Вы купили и установили данную модификацию",
        "eng": "You bought and installed this modification"
    },
    "Biz_129": {
        "ge": "არასაკმარისი ადგილი ინვენტარში",
        "ru": "Недостаточно места в инвентаре",
        "eng": "Not enough space in your inventory"
    },
    "Biz_130": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_131": {
        "ge": "თქვენ იყიდეთ ახალი მასკა. ის დაემატა ინვენტორში.",
        "ru": "Вы купили новую маску. Она добавлена в инвентарь",
        "eng": "You bought a new mask. It is added to the inventory"
    },
    "Biz_132": {
        "ge": "თქვენ არ გაქვთ სახლი",
        "ru": "У вас нет дома",
        "eng": "You don't have a home"
    },
    "Biz_133": {
        "ge": "თქვენი სახლში შეუძლებელია შინაური ცხოველის მიყვანა",
        "ru": "Ваше место проживания не подходит для жизни питомцев",
        "eng": "Your place of residence is not suitable for Pets"
    },
    "Biz_134": {
        "ge": "სამწუხაროდ, ეს შინაური ცხოველი ამ დროისთვის არ არის მაღაზიაში",
        "ru": "К сожалению, питомцев данного вида, нет в магазине",
        "eng": "Unfortunately, there are no Pets of this type in the store"
    },
    "Biz_135": {
        "ge": "გილოცავთ, თქვენ წარმატებით შეიძინეთ {0}!",
        "ru": "Поздравляем вы успешно купили {0}!",
        "eng": "Congratulations you have successfully purchased {0}!"
    },
    "Biz_136": {
        "ge": "თქვენ უნდა იყოთ მძღოლი!",
        "ru": "Вы должны быть водителям",
        "eng": "You must be driver in the car!"
    },
    "Biz_137": {
        "ge": "არასწორი ქირაობის თანხა!",
        "ru": "Неверная сумма аренды",
        "eng": "Incorrect rent price!"
    },
    "Biz_138": {
        "ge": "არასწორი მანქანის მოდელი!",
        "ru": "Не верная модель машины",
        "eng": "Incorrect car model!"
    },
    "Biz_139": {
        "ge": "ქირაობის მანქანა შექმნილია!",
        "ru": "Машина для аренды создана",
        "eng": "Rent car was created!"
    },
    "Biz_140": {
        "ge": "არასწორი ბიზნესის ID!",
        "ru": "Не верный ID бизнес",
        "eng": "Incorrect business ID!"
    },
    "Biz_141": {
        "ge": "თქვენ უნდა იყოთ მძღოლი!",
        "ru": "Вы должны быть водителям",
        "eng": "You must be driver in the car!"
    },
    "Biz_142": {
        "ge": "თქვენ უნდა იყოთ ნაქირავებ ტრანსპორტში!",
        "ru": "Вы должны быть в арендованном транспорте",
        "eng": "You must be in the rent car!"
    },
    "Biz_143": {
        "ge": "საქირაო მანქანა წაშლილია!",
        "ru": "Машина для аренды удалена",
        "eng": "Rent car was deleted!"
    },
    "Biz_144": {
        "ge": "თქვენი ნაქირავები ტრანსპორტი გაქრება {0} წუთში თუ არ ჩაჯდებით",
        "ru": "Через {0} минуты аренда транспорта закончится, если вы снова не сядете в т/с",
        "eng": "After {0} minutes, the vehicle rental will end if you don't get on the vehicle again"
    },
    "Biz_145": {
        "ge": "ეს მანქანა უკვე იქირავეს",
        "ru": "Этот транспорт уже арендован",
        "eng": "This transport is already rented"
    },
    "Biz_146": {
        "ge": "თქვენ უკვე გაქვთ ნაქირავები მანქანა",
        "ru": "У Вас уже оплачена аренда другого транспорта",
        "eng": "You have already paid for the rental of another vehicle"
    },
    "Biz_147": {
        "ge": "გსურთ ამ მანქანის ქირაობა ${0}?",
        "ru": "Вы хотите арендовать этот транспорт за ${0}?",
        "eng": "Do you want to rent this vehicle for ${0}?"
    },
    "Biz_148": {
        "ge": "არასაკმრისი თანხა ქირაობისთვის",
        "ru": "Недостаточно денежных средств для аренды",
        "eng": "Not enough money to rent"
    },
    "Biz_149": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_150": {
        "ge": "თქვენ იყიდეთ სიმ კარტა თქვენი ნომერია : {0}",
        "ru": "Вы купили сим-карту ваш номер : {0}",
        "eng": "You bought a SIM card your number: {0}"
    },
    "Biz_151": {
        "ge": "თქვენს ინვენტარში მეტი არ {0} ეტევა",
        "ru": "В вашем инвентаре не вмешается более {0}",
        "eng": "Your inventory can't hold more than {0}"
    },
    "Biz_152": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Недостаточно товара на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_152_1": {
        "ge": "არასაკმარისი პროდუქტი საწყობში",
        "ru": "Одного из товаров недостаточно на складе",
        "eng": "Not enough product in stock"
    },
    "Biz_153": {
        "ge": "თქვენ იყიდეთ საგნები",
        "ru": "Вы купили предметы",
        "eng": "You bought items"
    },
    "Biz_154": {
        "ge": "ამ დროისთვის ეს ტატუ-სალონი ვერ მოგემსახურებათ",
        "ru": "Этот тату-салон не может оказать данную услугу",
        "eng": "This tattoo shop is not able to provide this service"
    },
    "Biz_155": {
        "ge": "თქვენ გაგიკეთეს {0} ფასი {1}$",
        "ru": "Вам набили татуировку {0} за {1}$",
        "eng": "You got a tattoo {0} for {1}$"
    },
    "Biz_156": {
        "ge": "დასახელება: {0}",
        "ru": "Название: {0}",
        "eng": ""
    },
    "Biz_157": {
        "ge": "დასახელების შეცვლა",
        "ru": "Сменить название",
        "eng": ""
    },
    "Biz_158": {
        "ge": "ბიზნესის დასახელების შეცვლა",
        "ru": "Сменить название бизнеса",
        "eng": ""
    },
    "Biz_159": {
        "ge": "თქვენ წარმატებით შეცვალეთ ბიზნესის სახელი {0} - ზე ",
        "ru": "Вы успешно изменили имя бизнеса на {0}",
        "eng": ""
    },
    "Biz_160": {
        "ge": "ასორტიმენტის გასახსნელად დააჭირეთ E - ს, ბიზნესზე ინფორმაციის სანახავად დააჭირეთ I - ს",
        "ru": "Нажмите E для открытия ассортимента, нажмите I для просмотра информации о бизнесе",
        "eng": ""
    },
    "Biz_161": {
        "ge": "შეიყვანეთ სწორი მონაცემები",
        "ru": "Введены неправилные данные"
    },
    "Biz_162": {
        "ge": "ძრავის ზეთის შეცვლა არ არის საჭირო",
        "ru": "Моторное масло не нуждается в замене",
        "eng": "Engine oil does not need to be changed"
    },
    "Biz_163": {
        "ge": "ტრანსმისიის ზეთის შეცვლა არ არის საჭირო",
        "ru": "Трансмиссионное масло не нуждается в замене",
        "eng": "Transmission oil does not need to be changed"
    },
    "Biz_164": {
        "ge": "მუხრუჭების შეცვლა არ არის საჭირო",
        "ru": "Тормозные колодки не нуждается в замене",
        "eng": "The brake pads do not need to be replaced"
    },
    "Biz_165": {
        "ge": "ძრავის შეკეთება არ არის საჭირო",
        "ru": "Двигатель не нуждается в ремонте",
        "eng": "The engine does not need repair"
    },
    "Biz_166":{
        "ge":"თქვენ იყიდეთ ყველა პროდუქტი. დახარჯულია {0} ",
        "ru":"Вы купили все товары. Потрачено {0}",
        "eng":""
    },
    "Biz_167":{
        "ge":"თქვენ არ გიყიდიათ ყველა პროდუქტი ({0}). დახარჯულია {1}",
        "ru":"Вы купили не все товары ({0}). Потрачено {1}",
        "eng":""
    },
    "Biz_168":{
        "ge":"თქვენ ვერ იყიდეთ ვერაფერი ({0})",
        "ru":"Вы не смогли ничего купить ({0})",
        "eng":""
    },
    "Biz_169":{
        "ge":"არასაკმარისი ადგილი ინვენტარში",
        "ru":"нет места в инвентаре",
        "eng":""
    },
    "Biz_170":{
        "ge":"არასაკმარისი ადგილი საწყობში",
        "ru":"недоставточно товара на складе",
        "eng":""
    },
    "Biz_171":{
        "ge":"არასაკმარისი ფული",
        "ru":"недостаточно денег",
        "eng":""
    },
    "Biz_172":{
        "ge":"ბარათი",
        "ru":"Карта",
        "eng":""
    },
    "Biz_173":{
        "ge":"ხელით",
        "ru":"Наличные",
        "eng":""
    },
    "Biz_174":{
        "ge":"სახ. ანგარიში",
        "ru":"Гос. счет",
        "eng":""
    },
    "Biz_175":{
        "ge":"თქვენ არ გიყიდიათ ყველა პროდუქტი",
        "ru":"Вы купили не все товары",
        "eng":""
    },
    "Biz_176":{
        "ge":"თქვენ არ გიყიდიათ არაფერი",
        "ru":"Вы ничего не купили",
        "eng":""
    },
    "gui_500": {
        "ge": "Menu",
        "ru": "Меню",
        "eng": "Menu"
    },
    "gui_501": {
        "ge": "ანიმაციის შეწყვეტა",
        "ru": "Остановить анимацию",
        "eng": "To stop the animation"
    },
    "gui_502": {
        "ge": "ნახევრად მწოლიარე ჯდომა",
        "ru": "Сидеть полулёжа",
        "eng": "Sit reclining"
    },
    "gui_503": {
        "ge": "დაჯდომა/დაწოლა",
        "ru": "Сесть/Лечь",
        "eng": "Sit/Lie Down"
    },
    "gui_504": {
        "ge": "სოციალური",
        "ru": "Социальные",
        "eng": "Social"
    },
    "gui_505": {
        "ge": "ფიზ.ვარჯიში",
        "ru": "Физ. упражнения",
        "eng": "Physical exercises"
    },
    "gui_506": {
        "ge": "უხამსი",
        "ru": "Неприличное",
        "eng": "Indecent"
    },
    "gui_507": {
        "ge": "დგომის ფორმა",
        "ru": "Стойка",
        "eng": "The style of standing"
    },
    "gui_508": {
        "ge": "ცეკვა",
        "ru": "Танцы",
        "eng": "Dance"
    },
    "gui_509": {
        "ge": "სახის ემოცია და სიარულის მანერა",
        "ru": "Эмоции лица и стили походки",
        "eng": "Facial emotions and gait styles"
    },
    "gui_510": {
        "ge": "ჩაცუცქვა",
        "ru": "Сесть на корточки",
        "eng": "Squat down"
    },
    "gui_511": {
        "ge": "მიწაზე ჯდომა",
        "ru": "Сидеть на земле",
        "eng": "Sit on the ground"
    },
    "gui_512": {
        "ge": "მიწაზე წოლა",
        "ru": "Лечь на землю",
        "eng": "Get down on the ground"
    },
    "gui_513": {
        "ge": "მიწაზე წოლა 2",
        "ru": "Валяться на земле",
        "eng": "Lying on the ground"
    },
    "gui_514": {
        "ge": "მუხლებზე დადგომა",
        "ru": "Встать на колено",
        "eng": "Kneel down"
    },
    "gui_515": {
        "ge": "მშვიდად ჯდომა",
        "ru": "Сидеть расслабленно",
        "eng": "Sit relaxed"
    },
    "gui_516": {
        "ge": "კიბეზე ჯდომა",
        "ru": "Сесть на лестницу",
        "eng": "Sit on the stairs"
    },
    "gui_517": {
        "ge": "ხელების აწევა",
        "ru": "Поднять руки",
        "eng": "Raise your hands"
    },
    "gui_518": {
        "ge": "ჩაწერა",
        "ru": "Осмотреть и записать",
        "eng": "View and record"
    },
    "gui_519": {
        "ge": "მოწონება",
        "ru": "Лайк",
        "eng": "Like"
    },
    "gui_520": {
        "ge": "სამხერო მისალმება",
        "ru": "Воинское приветствие",
        "eng": "Military greeting"
    },
    "gui_521": {
        "ge": "ორი ხელის ბრუნვა",
        "ru": "Крутить у виска двумя руками",
        "eng": "Twist at the temple with both hands"
    },
    "gui_522": {
        "ge": "სამეფო მისალმება",
        "ru": "Королевское приветствие",
        "eng": "Royal greeting"
    },
    "gui_523": {
        "ge": "მარიაჟობა",
        "ru": "Понтоваться",
        "eng": "Show off"
    },
    "gui_524": {
        "ge": "შემდეგი გვერდი",
        "ru": "Следующая страница",
        "eng": "Next page"
    },
    "gui_525": {
        "ge": "ვარჯიში 1",
        "ru": "Зарядка 1",
        "eng": "Warm up 1"
    },
    "gui_526": {
        "ge": "ვარჯიში 2",
        "ru": "Зарядка 2",
        "eng": "Warm up 2"
    },
    "gui_527": {
        "ge": "პრესები",
        "ru": "Качать пресс",
        "eng": "Do an exercise on the press"
    },
    "gui_528": {
        "ge": "აზიდვები",
        "ru": "Отжиматься",
        "eng": "Do push-ups"
    },
    "gui_529": {
        "ge": "მედიტაცია",
        "ru": "Медитировать",
        "eng": "Meditate"
    },
    "gui_530": {
        "ge": "შუა თითის ჩვენება",
        "ru": "Показать средний палец",
        "eng": "Show the middle finger"
    },
    "gui_531": {
        "ge": "კიდევ რაღაცის ჩვენება",
        "ru": "Показать что-то ещё",
        "eng": "Show something else"
    },
    "gui_532": {
        "ge": "ცხვირში ხელის შეყოფა",
        "ru": "Ковыряться в носу",
        "eng": "Pick your nose"
    },
    "gui_533": {
        "ge": "შუა თითის ჩვენება ყველას",
        "ru": "Показать средний палец всем",
        "eng": "Show the middle finger to everyone"
    },
    "gui_534": {
        "ge": "შუა თითის სასტიკად ჩვენება",
        "ru": "Показать средний палец яростно",
        "eng": "Show the middle finger furiously"
    },
    "gui_535": {
        "ge": "სქესობრივი კავშირი 1 (კაცი)",
        "ru": "Половой акт 1 (мужчина)",
        "eng": "Sexual act 1 (male)"
    },
    "gui_536": {
        "ge": "სქესობრივი კავშირი 1 (ქალი) ",
        "ru": "Половой акт 1 (женщина)",
        "eng": "Sexual act 1 (female)"
    },
    "gui_537": {
        "ge": "შემდეგი გვერდი",
        "ru": "Следующая страница",
        "eng": "Next page"
    },
    "gui_538": {
        "ge": "გაჩერდი, ხელები ქამარზე",
        "ru": "Стоять, руки на поясе",
        "eng": "Stand with your hands on your belt"
    },
    "gui_539": {
        "ge": "ხელების გახურება",
        "ru": "Размять руки",
        "eng": "Stretch your arms"
    },
    "gui_540": {
        "ge": "ხელების გულზე გადაჯვარედინება",
        "ru": "Скрестить руки на груди",
        "eng": "Cross your arms over your chest"
    },
    "gui_541": {
        "ge": "გაჩერდი, ადამიანის გაგდება",
        "ru": "Стоять, прогнать человека",
        "eng": "Stand, drive the man away"
    },
    "gui_542": {
        "ge": "გაჩერდი, შესვლის აკრძალვა",
        "ru": "Стоять, отказать в проходе",
        "eng": "To stand, to refuse passage"
    },
    "gui_543": {
        "ge": "ბიცებსის ჩვენება 1",
        "ru": "Показать бицепс 1",
        "eng": "Show bicep 1"
    },
    "gui_544": {
        "ge": "ბიცებსის ჩვენება 2",
        "ru": "Показать бицепс 2",
        "eng": "Show bicep 2"
    },
    "gui_545": {
        "ge": "შემდეგი გვერდი",
        "ru": "Следующая страница",
        "eng": "Next page"
    },
    "gui_546": {
        "ge": "ცეკვა 1",
        "ru": "Танец 1",
        "eng": "Dance 1"
    },
    "gui_547": {
        "ge": "ცეკვა 2",
        "ru": "Танец 2",
        "eng": "Dance 2"
    },
    "gui_548": {
        "ge": "ცეკვა 3",
        "ru": "Танец 3",
        "eng": "Dance 3"
    },
    "gui_549": {
        "ge": "ცეკვა 4",
        "ru": "Танец 4",
        "eng": "Dance 4"
    },
    "gui_550": {
        "ge": "ცეკვა 5",
        "ru": "Танец 5",
        "eng": "Dance 5"
    },
    "gui_551": {
        "ge": "ცეკვა 6",
        "ru": "Танец 6",
        "eng": "Dance 6"
    },
    "gui_552": {
        "ge": "ცეკვა 7",
        "ru": "Танец 7",
        "eng": "Dance 7"
    },
    "gui_553": {
        "ge": "შემდეგი გვერდი",
        "ru": "Следующая страница",
        "eng": "Next page"
    },
    "gui_554": {
        "ge": "სახის ემოციის გასუფთავება",
        "ru": "Очистить лицевую эмоцию",
        "eng": "Clear facial emotion"
    },
    "gui_555": {
        "ge": "სახის ემოცია: 1",
        "ru": "Лицевая эмоция: 1",
        "eng": "Facial emotion 1"
    },
    "gui_556": {
        "ge": "სახის ემოცია: 2",
        "ru": "Лицевая эмоция: 2",
        "eng": "Facial emotion 2"
    },
    "gui_557": {
        "ge": "სახის ემოცია: 3",
        "ru": "Лицевая эмоция: 3",
        "eng": "Facial emotion 3"
    },
    "gui_558": {
        "ge": "სახის ემოცია: მხიარული",
        "ru": "Лицевая эмоция: веселая",
        "eng": "Facial emotion: Funny"
    },
    "gui_559": {
        "ge": "სახის ემოცია: გაოცებული",
        "ru": "Лицевая эмоция: пораженный",
        "eng": "Facial emotion: affected "
    },
    "gui_560": {
        "ge": "სახის ემოცია: გაბრაზებული",
        "ru": "Лицевая эмоция: сердитый",
        "eng": "Facial emotion: angry "
    },
    "gui_561": {
        "ge": "შემდეგი გვერდი",
        "ru": "Следующая страница",
        "eng": "Next page"
    },
    "gui_562": {
        "ge": "გამოსვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "gui_563": {
        "ge": "ფასი:",
        "ru": "Цена:",
        "eng": "Price:"
    },
    "gui_564": {
        "ge": "მატერიალები საწყობში:",
        "ru": "Материалов на складе:",
        "eng": "Materials in stock:"
    },
    "gui_565": {
        "ge": "სასმელები საწყობში:",
        "ru": "Выпивка на складе:",
        "eng": "Drinks in the warehouse:"
    },
    "gui_566": {
        "ge": "ახალი ფასი:",
        "ru": "Новая цена:",
        "eng": "New price:"
    },
    "gui_567": {
        "ge": "უარყოფა",
        "ru": "Отклонить",
        "eng": "Canceled"
    },
    "gui_568": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "gui_569": {
        "ge": "აღება",
        "ru": "Взять",
        "eng": "To Take"
    },
    "gui_570": {
        "ge": "ფასის დაყენება",
        "ru": "Установить цену:",
        "eng": "Set price:"
    },
    "gui_571": {
        "ge": "დაკრაფტვა",
        "ru": "Скрафтить",
        "eng": "Create"
    },
    "gui_572": {
        "ge": "გადაცვლა",
        "ru": "Заменить",
        "eng": "Replace"
    },
    "gui_573": {
        "ge": "ბალანსის შევსება:",
        "ru": "Пополнить баланс:",
        "eng": "Top up your balance:"
    },
    "gui_574": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "gui_575": {
        "ge": "მონეტების გადაცვლა თანხაზე:",
        "ru": "Обменять монеты на валюту",
        "eng": "To exchange the coins for currency"
    },
    "gui_576": {
        "ge": "გადაცვლა",
        "ru": "Обменять",
        "eng": "Exchange"
    },
    "gui_577": {
        "ge": "ანგარიშის შევსება",
        "ru": "Пополнить счет",
        "eng": "Top up your account"
    },
    "gui_578": {
        "ge": "Prime სტატუსი",
        "ru": "Prime Account",
        "eng": "Prime Account"
    },
    "gui_579": {
        "ge": "შეთავაზებები",
        "ru": "Предложения",
        "eng": "Offers"
    },
    "gui_580": {
        "ge": "Inventory",
        "ru": "Инвентарь",
        "eng": "Inventory"
    },
    "gui_581": {
        "ge": "Roulette",
        "ru": "Рулетка",
        "eng": "Roulette"
    },
    "gui_582": {
        "ge": "მოიფიქრეთ ახალი სახელი",
        "ru": "Придумайте новое имя",
        "eng": "Come up with a new name"
    },
    "gui_583": {
        "ge": "შეიყვანეთ სახელი",
        "ru": "Введите имя",
        "eng": "Enter a name"
    },
    "gui_584": {
        "ge": "შეიყვანეთ გვარი",
        "ru": "Введите фамилию",
        "eng": "Enter your last name"
    },
    "gui_585": {
        "ge": "უფასო დატრიალებამდე დარჩა",
        "ru": "До бесплатной прокрутки осталось",
        "eng": "There is still time for free scrolling"
    },
    "gui_586": {
        "ge": "საათი",
        "ru": "Часов",
        "eng": "Hours"
    },
    "gui_587": {
        "ge": "გილოცავთ",
        "ru": "Поздравляем",
        "eng": "Congratulate"
    },
    "gui_588": {
        "ge": "თქვენ ამოგივიდათ",
        "ru": "Вам выпало",
        "eng": "You got a"
    },
    "gui_589": {
        "ge": "ნივთი ასახულია თქვენს ინვენტარში",
        "ru": "Предмет в вашем инвентаре",
        "eng": "Item in your inventory"
    },
    "gui_590": {
        "ge": "აღება",
        "ru": "Взять",
        "eng": "To Take"
    },
    "gui_591": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "gui_592": {
        "ge": "უპირატესობები",
        "ru": "Преимущества",
        "eng": "Advantages"
    },
    "gui_593": {
        "ge": "თქვენ შეგეძლებათ შეიცვალოთ გარეგნობა",
        "ru": "Вы можете изменить Внешность",
        "eng": "You can change your Appearance"
    },
    "gui_594": {
        "ge": "შეძლებთ დაიწყოთ ცხოვრება ახალი ფურცლიდან",
        "ru": "Вы сможете начать жизнь с нуля",
        "eng": "You can start your life from scratch"
    },
    "gui_595": {
        "ge": "ერთჯერადი შენაძენი",
        "ru": "Разовая покупка",
        "eng": "One-time purchase"
    },
    "gui_596": {
        "ge": "თქვენი პერსონაჟის ნიკნეიმის შეცვლა",
        "ru": "Сменить никнейм вашего персонажа",
        "eng": "Change your character's nickname"
    },
    "gui_597": {
        "ge": "დოკუმენტების შეცვლა უფლებას მოგცემთ გახდეთ უჩინარი",
        "ru": "Изменение документов позволит вам стать невидимым",
        "eng": ""
    },
    "gui_598": {
        "ge": "ერთჯერადი შენაძენი",
        "ru": "Разовая покупка",
        "eng": "One-time purchase"
    },
    "gui_599": {
        "ge": "ციხიდან გაქცევის შესაძლებლობა მომენტალურად",
        "ru": "Возможность вырваться из тюрьмы мгновенно",
        "eng": "The ability to break out of prison instantly"
    },
    "gui_600": {
        "ge": "მეგობრებთან ერთად თავისუფალი დროის გატარება ყოველთვის უკეთესია",
        "ru": "Проводить свободное время с друзьями всегда лучше",
        "eng": "Spending free time with friends is always better"
    },
    "gui_601": {
        "ge": "ერთჯერადი შენაძენი",
        "ru": "Разовая покупка",
        "eng": "One-time purchase"
    },
    "gui_602": {
        "ge": "გაფრთხილების მოხსნა",
        "ru": "Снять предупреждения",
        "eng": "To remove the warnings"
    },
    "gui_603": {
        "ge": "ყველას აქვს მეორე შანსის უფლება",
        "ru": "Каждый имеет право на второй шанс",
        "eng": "Everyone has the right to a second chance"
    },
    "gui_604": {
        "ge": "ერთჯერადი შენაძენი",
        "ru": "Разовая покупка",
        "eng": "One-time purchase"
    },
    "gui_605": {
        "ge": "ავტომატი Carabine",
        "ru": "Автомат Carabine",
        "eng": "Automatic Carabine"
    },
    "gui_606": {
        "ge": "100 ტყვია Carabine'ის",
        "ru": "100 патронов Carabine",
        "eng": "100 carbine bullets"
    },
    "gui_607": {
        "ge": "ბანდიტის ნიღაბი",
        "ru": "Маска",
        "eng": "Mask"
    },
    "gui_608": {
        "ge": "ყველაზე პატარა",
        "ru": "Наименьший",
        "eng": "Least"
    },
    "gui_609": {
        "ge": "პატარა",
        "ru": "Маленький",
        "eng": "Little"
    },
    "gui_610": {
        "ge": "საშუალო",
        "ru": "Средний",
        "eng": "Average"
    },
    "gui_611": {
        "ge": "დიდი",
        "ru": "Большой",
        "eng": "Big"
    },
    "gui_612": {
        "ge": "პრემიუმ",
        "ru": "Премиум",
        "eng": "Premium"
    },
    "gui_613": {
        "ge": "გარეგნობა",
        "ru": "Внешность",
        "eng": "Appearance"
    },
    "gui_614": {
        "ge": "შეთავაზება",
        "ru": "Предложения",
        "eng": "Offers"
    },
    "gui_615": {
        "ge": "გარეგნობის შეცვლა",
        "ru": "Изменить внешность",
        "eng": "Change your appearance"
    },
    "gui_616": {
        "ge": "ნიკნეიმი",
        "ru": "Никнейм",
        "eng": "Nickname "
    },
    "gui_617": {
        "ge": "ნიკნეიმის შეცვლა",
        "ru": "Изменить никнейм",
        "eng": "Change your nickname"
    },
    "gui_618": {
        "ge": "გაქცევა",
        "ru": "Бежать",
        "eng": "To run"
    },
    "gui_619": {
        "ge": "ციხიდან გაქცევა",
        "ru": "Бежать из тюрьмы",
        "eng": "Escape from prison"
    },
    "gui_620": {
        "ge": "გაფრთხილება",
        "ru": "Предупреждения",
        "eng": "Warnings"
    },
    "gui_621": {
        "ge": "გაფრთხილების მოხსნა",
        "ru": "Снять предупреждения",
        "eng": "To remove the warnings"
    },
    "gui_622": {
        "ge": "მძარცველი",
        "ru": "Грабитель",
        "eng": "Robber"
    },
    "gui_623": {
        "ge": "საჩუქარი",
        "ru": "Подарок",
        "eng": "Present"
    },
    "gui_624": {
        "ge": "მძარცველი",
        "ru": "Грабитель",
        "eng": "Robber"
    },
    "gui_625": {
        "ge": "30 დღე",
        "ru": "30 дней",
        "eng": "30 days"
    },
    "gui_626": {
        "ge": "მოქმედი",
        "ru": "Действительный",
        "eng": "Valid"
    },
    "gui_627": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "gui_628": {
        "ge": "პენსიის და ხელფასის ზრდა ორგანიზაციაში $200",
        "ru": "Увеличить пенсии и зарплаты в организации $200",
        "eng": "Increase pensions and salaries in the organization $200"
    },
    "gui_629": {
        "ge": "შეუზღუდავი help / report",
        "ru": "Неограниченный help / report",
        "eng": "Unlimited help / report"
    },
    "gui_630": {
        "ge": "პენსიის და ხელფასის ზრდა ორგანიზაციაში $400",
        "ru": "Увеличить пенсии и зарплаты в организации $400",
        "eng": "Increase pensions and salaries in the organization $400"
    },
    "gui_631": {
        "ge": "პენსიის და ხელფასის ზრდა ორგანიზაციაში $550",
        "ru": "Увеличить пенсии и зарплаты в организации $550",
        "eng": "Increase pensions and salaries in the organization $550"
    },
    "gui_632": {
        "ge": "პენსიის და ხელფასის ზრდა ორგანიზაციაში $700",
        "ru": "Увеличить пенсии и зарплаты в организации $700",
        "eng": "Increase pensions and salaries in the organization $700"
    },
    "gui_633": {
        "ge": "ფრაქციიდან გასვლის შესაძლებლობა (/leave)",
        "ru": "Возможность покинуть фракцию (/leave)",
        "eng": "Ability to leave a faction (/leave)"
    },
    "gui_634": {
        "ge": "ორმაგი EXP საათში.",
        "ru": "Тройной EXP каждый час",
        "eng": "Tripple EXP every hour"
    },
    "gui_635": {
        "ge": "სამსახურებზე 15%'ით მეტი შემოსავალი.",
        "ru": "15% больше дохода",
        "eng": "15% more revenue"
    },
    "gui_636": {
        "ge": "Уსამსახურებზე 25%'ით მეტი შემოსავალი.",
        "ru": "25% больше дохода",
        "eng": "25% more revenue"
    },
    "gui_637": {
        "ge": "Уსამსახურებზე 35%'ით მეტი შემოსავალი.",
        "ru": "35% больше дохода",
        "eng": "35% more revenue"
    },
    "gui_638": {
        "ge": "ორჯერ სწრაფი განკურვნა საავადმყოფოში (х2)",
        "ru": "В два раза быстрее лечение в больнице (х2)",
        "eng": "Twice as fast hospital treatment (x2)"
    },
    "gui_639": {
        "ge": "სამჯერ სწრაფი განკურვნა საავადმყოფოში (х3)",
        "ru": "В три раза быстрее лечение в больнице (х3)",
        "eng": "Twice as fast hospital treatment (x3)"
    },
    "gui_640": {
        "ge": "მონაწილის მოწვევა",
        "ru": "Пригласить участника",
        "eng": "Invite participants"
    },
    "gui_641": {
        "ge": "მოთამაშის ID",
        "ru": "ID игрока",
        "eng": "Player ID"
    },
    "gui_642": {
        "ge": "მოთამაშის მოწვევა",
        "ru": "Пригласить игрока",
        "eng": "Invite a player"
    },
    "gui_643": {
        "ge": "ონლაინში",
        "ru": "В сети",
        "eng": "Online"
    },
    "gui_644": {
        "ge": "ოფლაინში",
        "ru": "Не в сети",
        "eng": "Ofline"
    },
    "gui_645": {
        "ge": "მოთამაშის ID",
        "ru": "ID игрока",
        "eng": "Player ID"
    },
    "gui_646": {
        "ge": "აქაუნთის ID",
        "ru": "ID аккаунта",
        "eng": "Account ID"
    },
    "gui_647": {
        "ge": "რანგების სახელების შეცვლა",
        "ru": "Изменить наименования рангов",
        "eng": "To change the names of ranks"
    },
    "gui_648": {
        "ge": "რანგის სახელი",
        "ru": "Имя ранга",
        "eng": "Rank name"
    },
    "gui_649": {
        "ge": "მოთამაშის რანგის შეცვლა",
        "ru": "Изменить ранг игрока",
        "eng": "Change the player's rank"
    },
    "gui_650": {
        "ge": "მოთამაშის ახალი რანგი",
        "ru": "Ранг нового игрока",
        "eng": "New player's rank"
    },
    "gui_651": {
        "ge": "შეცვლა",
        "ru": "Изменить",
        "eng": "To change"
    },
    "gui_652": {
        "ge": "მიღება",
        "ru": "Принять",
        "eng": "To accept"
    },
    "gui_653": {
        "ge": "ოჯახიდან გაგდება",
        "ru": "Выгнать из семьи",
        "eng": "Kick them out of the family"
    },
    "gui_654": {
        "ge": "ოჯახის მონაწილეები",
        "ru": "Участники семьи",
        "eng": "Family members"
    },
    "gui_655": {
        "ge": "მოთამაშის მოწვევა",
        "ru": "Пригласить игрока",
        "eng": "Invite a player"
    },
    "gui_656": {
        "ge": "მოთამაშის გაგდება",
        "ru": "Выгнать игрока",
        "eng": "Kick out a player"
    },
    "gui_657": {
        "ge": "მოთამაშის რანგის შეცვლა",
        "ru": "Изменить ранг игрока",
        "eng": "Change player rank"
    },
    "gui_658": {
        "ge": "რანგის სახელის შეცვლა",
        "ru": "Изменить наименования рангов",
        "eng": "Change rank names"
    },
    "gui_659": {
        "ge": "ინვენტარი",
        "ru": "Инвентарь",
        "eng": "Inventory"
    },
    "gui_660": {
        "ge": "საბარგული",
        "ru": "Багажник",
        "eng": "Trunk"
    },
    "gui_661": {
        "ge": "ნიღაბი",
        "ru": "Маска",
        "eng": "Mask"
    },
    "gui_662": {
        "ge": "ხელთათმანები",
        "ru": "Перчатки",
        "eng": "Gloves"
    },
    "gui_663": {
        "ge": "შარვალი",
        "ru": "Штаны",
        "eng": "Pants"
    },
    "gui_664": {
        "ge": "ჩანთა",
        "ru": "Сумка",
        "eng": "Bag"
    },
    "gui_665": {
        "ge": "ფეხსაცმელი",
        "ru": "Обувь",
        "eng": "Shoes"
    },
    "gui_666": {
        "ge": "აქსესუარი",
        "ru": "Аксессуары",
        "eng": "Accessories"
    },
    "gui_667": {
        "ge": "შიდა ტანსაცმელი",
        "ru": "Нижняя одежда",
        "eng": "Underwear"
    },
    "gui_668": {
        "ge": "ბრონიჟილეტი",
        "ru": "Бронежилет",
        "eng": "Body armor"
    },
    "gui_669": {
        "ge": "ბიჟუტერია",
        "ru": "Бижутерия",
        "eng": "Bijouterie"
    },
    "gui_670": {
        "ge": "ზედა ტანსაცმელი",
        "ru": "Верхняя одежда",
        "eng": "Outerwear"
    },
    "gui_671": {
        "ge": "ქუდი",
        "ru": "Головной убор",
        "eng": "Hat"
    },
    "gui_672": {
        "ge": "სათვალე",
        "ru": "Очки",
        "eng": "Glasses"
    },
    "gui_673": {
        "ge": "აქსესუარი",
        "ru": "Аксессуары",
        "eng": "Accessories"
    },
    "gui_674": {
        "ge": "მედიკამენტები",
        "ru": "Медикаменты",
        "eng": "Medicine"
    },
    "gui_675": {
        "ge": "კანისტრა",
        "ru": "Канистра",
        "eng": "Gas can"
    },
    "gui_676": {
        "ge": "ჩიფსი",
        "ru": "Чипсы",
        "eng": "Crips"
    },
    "gui_677": {
        "ge": "ლუდი",
        "ru": "Пиво",
        "eng": "Beer"
    },
    "gui_678": {
        "ge": "პიცა",
        "ru": "Пицца",
        "eng": "Pizza"
    },
    "gui_679": {
        "ge": "ბურგერი",
        "ru": "Бургер",
        "eng": "Burger"
    },
    "gui_680": {
        "ge": "ჰოთ-დოგი",
        "ru": "Хот-дог",
        "eng": "Hot dog"
    },
    "gui_681": {
        "ge": "სენდვიჩი",
        "ru": "Сэндвич",
        "eng": "Sandwich"
    },
    "gui_682": {
        "ge": "კოლა",
        "ru": "Кола",
        "eng": "Cola"
    },
    "gui_683": {
        "ge": "სპრაიტი",
        "ru": "Спрайт",
        "eng": "Sprite"
    },
    "gui_684": {
        "ge": "სეიფის გასატეხი",
        "ru": "Взломать сейф",
        "eng": "Hack the safe"
    },
    "gui_685": {
        "ge": "ქეისი",
        "ru": "Кейс",
        "eng": "Case"
    },
    "gui_686": {
        "ge": "მატერიალები",
        "ru": "Материалы",
        "eng": "Meterials"
    },
    "gui_687": {
        "ge": "ნარკოტიკები",
        "ru": "Наркотики",
        "eng": "Drugs"
    },
    "gui_688": {
        "ge": "ჩანთა დრელით",
        "ru": "Сумка с дрелью",
        "eng": "Bag with drill"
    },
    "gui_689": {
        "ge": "სამხედრო ატმეჩკა",
        "ru": "Военная отмычка",
        "eng": "Military lock pick"
    },
    "gui_690": {
        "ge": "მეშოკი",
        "ru": "Мешок",
        "eng": "Bag"
    },
    "gui_691": {
        "ge": "თოკი",
        "ru": "Стяжки",
        "eng": "Ties for hands"
    },
    "gui_692": {
        "ge": "მანქანის გასაღები",
        "ru": "Ключ машины",
        "eng": "Car key"
    },
    "gui_693": {
        "ge": "საჩუქარი",
        "ru": "Подарок",
        "eng": "Present"
    },
    "gui_694": {
        "ge": "გასაღებების ჩასადები",
        "ru": "Связка ключей",
        "eng": "Bunch of keys"
    },
    "gui_695": {
        "ge": "დანა",
        "ru": "Нож",
        "eng": "Knife"
    },
    "gui_696": {
        "ge": "დუბინკა",
        "ru": "Дубинка",
        "eng": "Police baton"
    },
    "gui_697": {
        "ge": "ჩაქუჩი",
        "ru": "Молоток",
        "eng": "Hammer"
    },
    "gui_698": {
        "ge": "ბიტა",
        "ru": "Бита",
        "eng": "Bat"
    },
    "gui_699": {
        "ge": "ლომი",
        "ru": "Лом",
        "eng": "Scrap"
    },
    "gui_700": {
        "ge": "გოლფის ჯოხი",
        "ru": "Клюшка для гольфа",
        "eng": "Golf club"
    },
    "gui_701": {
        "ge": "ბოთლი",
        "ru": "Бутылка",
        "eng": "Bottle"
    },
    "gui_702": {
        "ge": "ხანჯალი",
        "ru": "Кинжал",
        "eng": "Dagger"
    },
    "gui_703": {
        "ge": "ნაჯახი",
        "ru": "Секира",
        "eng": "Sekira"
    },
    "gui_704": {
        "ge": "კასტეტი",
        "ru": "Кастет",
        "eng": "Knuckle"
    },
    "gui_705": {
        "ge": "მაჩეტე",
        "ru": "Мачете",
        "eng": "Machete"
    },
    "gui_706": {
        "ge": "ფანარი",
        "ru": "Фонарик",
        "eng": "Flashlight"
    },
    "gui_707": {
        "ge": "შვეიცარული დანა",
        "ru": "Швейцарский нож",
        "eng": "Swiss army knife"
    },
    "gui_708": {
        "ge": "კია",
        "ru": "Кий",
        "eng": "Cue"
    },
    "gui_709": {
        "ge": "გასაღები",
        "ru": "Ключ",
        "eng": "Wrench"
    },
    "gui_710": {
        "ge": "ცული",
        "ru": "Топор",
        "eng": "Axe"
    },
    "gui_711": {
        "ge": "პისტოლეტის კალიბრი",
        "ru": "Калибр пистолета",
        "eng": "Pistol caliber"
    },
    "gui_712": {
        "ge": "SMG ის კალიბრი",
        "ru": "Калибр SMG",
        "eng": "SMG caliber"
    },
    "gui_713": {
        "ge": "ავტომატის კალიბრი",
        "ru": "Калибр автомата",
        "eng": "Automatic caliber"
    },
    "gui_714": {
        "ge": "სნაიპერის კალიბრი",
        "ru": "Снайперский калибр",
        "eng": "Sniper caliber"
    },
    "gui_715": {
        "ge": "ვინჩესტერის კალიბრი",
        "ru": "Калибр дробовика",
        "eng": "Pump-action bullets for shotguns"
    },
    "gui_716": {
        "ge": "პატარა ანკესი",
        "ru": "Маленькая удочка",
        "eng": "Small fishing rod"
    },
    "gui_717": {
        "ge": "საშუალო ანკესი",
        "ru": "Средняя удочка",
        "eng": "Average fishing rod"
    },
    "gui_718": {
        "ge": "დიდი ანკესი",
        "ru": "Большая удочка",
        "eng": "Big fishing rod"
    },
    "gui_719": {
        "ge": "შესანიშნავი ანკესი",
        "ru": "Превосходная удочка",
        "eng": "Perfect fishing rod"
    },
    "gui_720": {
        "ge": "პატარა ვედრო",
        "ru": "Маленькое ведро",
        "eng": "Small bucket"
    },
    "gui_721": {
        "ge": "საშუალო ვედრო",
        "ru": "Среднее ведро",
        "eng": "Average bucket"
    },
    "gui_722": {
        "ge": "დიდი ვედრო",
        "ru": "Большое ведро",
        "eng": "Big bucket"
    },
    "gui_723": {
        "ge": "სატყუარა",
        "ru": "Наживка",
        "eng": "Bait"
    },
    "gui_724": {
        "ge": "კარტა",
        "ru": "Карта",
        "eng": "Map"
    },
    "gui_725": {
        "ge": "თევზაობის ლიცენზია",
        "ru": "Лицензия на рыбалку",
        "eng": "Fishing license"
    },
    "gui_726": {
        "ge": "დარწმუნებული ხართ? ყველა თქვენი ფსონი გაქრება!",
        "ru": "Вы уверены? Все ваши ставки пропадут!",
        "eng": "Are you sure? All your bets will be lost!"
    },
    "gui_727": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "gui_728": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "gui_729": {
        "ge": "თქვენ",
        "ru": "Вы",
        "eng": "You"
    },
    "gui_730": {
        "ge": "ფიშკები:",
        "ru": "Фишки:",
        "eng": "Casino token:"
    },
    "gui_731": {
        "ge": "საწყობი",
        "ru": "Склад",
        "eng": "Warehouse"
    },
    "gui_732": {
        "ge": "რაოდენობა",
        "ru": "Количество",
        "eng": "Quantity"
    },
    "gui_733": {
        "ge": "აღება",
        "ru": "Взять",
        "eng": "To take"
    },
    "gui_734": {
        "ge": "დადება",
        "ru": "Положить",
        "eng": "Put"
    },
    "gui_735": {
        "ge": "ჩატვირთვა",
        "ru": "Загрузить",
        "eng": "Download"
    },
    "gui_736": {
        "ge": "ჩამოტვირთვა",
        "ru": "Разгрузить",
        "eng": "Unload"
    },
    "gui_739": {
        "ge": "დაქორწინება",
        "ru": "Заключение брака",
        "eng": "Marriage"
    },
    "gui_740": {
        "ge": "თქვენ დაქორწინდით ",
        "ru": "Вы заключили брак с",
        "eng": "You are married to"
    },
    "gui_741": {
        "ge": " - ზე, გილოცავთ! გისურვებთ ბედნიერ ცხოვრებას!",
        "ru": " с -, поздравляем! Желаем счастливой жизни!",
        "eng": " c -, congratulations! We wish you a happy life!"
    },
    "gui_742": {
        "ge": "შეიყვანეთ მოთამაშის სახელი ვისთანაც გსურთ დაქორწინება",
        "ru": "Введите имя игрока, которому вы хотите предложить заключение брака",
        "eng": "Enter the name of the player you want to propose marriage to"
    },
    "gui_743": {
        "ge": "შეიყვანეთ მოთამაშის გვარი ვისთანაც გსურთ დაქორწინება",
        "ru": "Введите фамилию игрока, которому вы хотите предложить заключение брака",
        "eng": "Enter the last name of the player you want to propose marriage to"
    },
    "gui_744": {
        "ge": "შეთავაზება",
        "ru": "Предложить",
        "eng": "Offer"
    },
    "gui_745": {
        "ge": "გამოსვლა",
        "ru": "Выход",
        "eng": "Exit"
    },
    "gui_746": {
        "ge": "გვარი",
        "ru": "Фамилия",
        "eng": "Last name"
    },
    "gui_747": {
        "ge": "სახელი",
        "ru": "Имя",
        "eng": "Name"
    },
    "gui_748": {
        "ge": "გთავაზობთ დაქორწინებას",
        "ru": "Предлагает вам заключить брак",
        "eng": "Offers to marry you"
    },
    "gui_749": {
        "ge": "თანხმობა",
        "ru": "Принять",
        "eng": "Accept"
    },
    "gui_750": {
        "ge": "უარყოფა",
        "ru": "Отклонить",
        "eng": "Decline"
    },
    "gui_751": {
        "ge": "გამოყენება",
        "ru": "Использовать",
        "eng": "Use"
    },
    "gui_752": {
        "ge": "გაცვლა",
        "ru": "Обменять",
        "eng": "Exchange"
    },
    "gui_753": {
        "ge": "დაგდება",
        "ru": "Выбросить",
        "eng": "Throw away"
    },
    "gui_754": {
        "ge": "აღება",
        "ru": "Взять",
        "eng": "To take"
    },
    "gui_755": {
        "ge": "მოთამაშე ",
        "ru": "Игрок ",
        "eng": "Player  "
    },
    "gui_756": {
        "ge": " გთავაზობთ ოჯახის შექმნას ",
        "ru": "Предлагает вам создать семью",
        "eng": "Offers you to start a family"
    },
    "gui_757": {
        "ge": "თანახმა ხართ?",
        "ru": "Вы согласны?",
        "eng": "Do you agree?"
    },
    "gui_758": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "gui_759": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "gui_760": {
        "ge": "ოჯახის შექმნის პროცესი",
        "ru": "Процесс создание семьи",
        "eng": "The process of creating a family"
    },
    "gui_761": {
        "ge": "ოჯახის სახელი:",
        "ru": "Имя семьи:",
        "eng": "The name of the family:"
    },
    "gui_762": {
        "ge": "ოჯახის შექმნა",
        "ru": "Создать семью",
        "eng": "Create a family"
    },
    "gui_763": {
        "ge": "ჩასვა",
        "ru": "Посадить",
        "eng": "Put in jail"
    },
    "gui_764": {
        "ge": "გაშვება",
        "ru": "Отпустить",
        "eng": "Let go"
    },
    "gui_765": {
        "ge": "სახელი",
        "ru": "Имя",
        "eng": "Name"
    },
    "gui_766": {
        "ge": "დრო",
        "ru": "Время",
        "eng": "Time"
    },
    "gui_767": {
        "ge": "მუხლი",
        "ru": "Статья",
        "eng": "Article"
    },
    "gui_768": {
        "ge": "ფული",
        "ru": "Деньги",
        "eng": "Money"
    },
    "gui_769": {
        "ge": "მედიკამენტები",
        "ru": "Медикаменты",
        "eng": "medical preparation"
    },
    "gui_770": {
        "ge": "ნარკოტიკები",
        "ru": "Наркотики",
        "eng": "Drugs"
    },
    "gui_771": {
        "ge": "მატერიალები",
        "ru": "Материалы",
        "eng": "Materials"
    },
    "gui_772": {
        "ge": "იარაღები",
        "ru": "Оружие",
        "eng": "Weapon"
    },
    "gui_773": {
        "ge": "шт.",
        "ru": "шт.",
        "eng": "PCs."
    },
    "gui_774": {
        "ge": "სახელი",
        "ru": "Имя",
        "eng": "Name"
    },
    "gui_775": {
        "ge": "გვარი",
        "ru": "Фамилия",
        "eng": "Last name"
    },
    "gui_776": {
        "ge": "სქესი",
        "ru": "Пол",
        "eng": "Gender"
    },
    "gui_777": {
        "ge": "რეგისტრაციის თარიღი",
        "ru": "Дата регистрации",
        "eng": "Registration date"
    },
    "gui_778": {
        "ge": "ლიცენზია",
        "ru": "Лицензии",
        "eng": "Licenses"
    },
    "gui_780": {
        "ge": "სხვა ანგარიშზე გადარიცხვა",
        "ru": "Перевести на другой счет",
        "eng": "Transfer to another account"
    },
    "gui_781": {
        "ge": "თანხის გამოტანა",
        "ru": "Снять со счета",
        "eng": "Withdraw from account"
    },
    "gui_782": {
        "ge": "სახლის გადასახადის შეტანა",
        "ru": "Внести оплату за дом",
        "eng": "To pay tax on the house"
    },
    "gui_783": {
        "ge": "თანხის შეტანა",
        "ru": "Положить на счет",
        "eng": "Deposit to the account"
    },
    "gui_784": {
        "ge": "ბიზნესის გადასახადის შეტანა",
        "ru": "Внести налог за бизнес",
        "eng": "To pay a tax for business"
    },
    "gui_785": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "gui_786": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": "Back"
    },
    "gui_787": {
        "ge": "შემდეგი",
        "ru": "Далее",
        "eng": "Next"
    },
    "gui_788": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "gui_789": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": "Back"
    },
    "gui_790": {
        "ge": "გადახდა",
        "ru": "Оплатить",
        "eng": "To pay"
    },
    "gui_791": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "cef_357": {
        "ge": "ბიზნესი",
        "ru": "Бизнес",
        "eng": "Business"
    },
    "cef_490": {
        "ge": "ხელიდან შეტანის რაოდენობა",
        "ru": "Сумма подачи через наличнимы",
        "eng": ""
    },
    "cef_491": {
        "ge": "დარიცხული თანხა",
        "ru": "Начисленная сумма",
        "eng": "Accrued amount"
    },
    "cef_492": {
        "ge": "ხელიდან შეტანის რაოდენობა",
        "ru": "Сумма подачи через наличнимы",
        "eng": ""
    },
    "cef_493": {
        "ge": "მოსახსნელი თანხა",
        "ru": "Сумма для вывода",
        "eng": "The withdrawal amount"
    },
    "cef_494": {
        "ge": "ხელიდან შეტანის რაოდენობა",
        "ru": "Сумма подачи через наличнимы",
        "eng": ""
    },
    "cef_495": {
        "ge": "დასარიცხი ანგარიში",
        "ru": "Счет для зачисления",
        "eng": "Account for crediting"
    },
    "cef_496": {
        "ge": "დასარიცხი თანხა",
        "ru": "Сумма для зачисления",
        "eng": "The amount to be credited"
    },
    "cef_497": {
        "ge": "გადასარიცხი თანხა",
        "ru": "Сумма для перевода",
        "eng": "Amount to transfer"
    },
    "cef_498": {
        "ge": "სახლი",
        "ru": "Дом",
        "eng": "House"
    },
    "furn_1": {
        "ge": "გადაადგილება",
        "ru": "Перемещение ",
        "eng": "move"
    },
    "furn_2": {
        "ge": "სიმაღლეში",
        "ru": "Высота",
        "eng": "by height"
    },
    "furn_3": {
        "ge": "მობრუნება",
        "ru": "Вращение",
        "eng": "Turn"
    },
    "furn_4": {
        "ge": "მგზავრობის სიჩქარე",
        "ru": "скорость перемещения",
        "eng": "travel speed"
    },
    "furn_5": {
        "ge": "შენახვა",
        "ru": "Сохранить",
        "eng": "Save"
    },
    "furn_6": {
        "ge": "უარყოფა",
        "ru": "отменить",
        "eng": "cancel"
    },
    "atm_1": {
        "ge": "გამარჯობა",
        "ru": "Привет",
        "eng": "Hi"
    },
    "atm_2": {
        "ge": "მოგესალმებით ჩვენ საბანკო აპლიკაციაში, ჩვენ ძალიან გვიხარია რომ აგვირჩიეთ!",
        "ru": "Добро пожаловать в наше банковское приложение, мы очень рады что вы выбрали именно нас!",
        "eng": " Welcome to our banking app, we are very happy that you chose us! "
    },
    "atm_3": {
        "ge": "დადასტურება",
        "ru": "Подтвердить",
        "eng": "Confirm"
    },
    "atm_4": {
        "ge": "თანხა",
        "ru": "Сумма",
        "eng": "Amount"
    },
    "atm_5": {
        "ge": "ანგარიშის ნომერი",
        "ru": "Номер счета",
        "eng": "Account number"
    },
    "cef_287": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "cef_288": {
        "ge": "გამოსვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "cef_295": {
        "ge": "ამოირჩიეთ ავტომობილი",
        "ru": "Выберите автомобиль",
        "eng": "Choose a car"
    },
    "autoshop_1": {
        "ge": "Test Drive",
        "ru": "Тест драйв",
        "eng": "Test Drive"
    },
    "autoshop_1_1": {
        "ge": "გსურთ ტესტ-დრაივის დასრულება?",
        "ru": "Хотите закончить тест-драйв?",
    },
    "cef_282": {
        "ge": "ნიკნეიმი",
        "ru": "Никнейм",
        "eng": "Nickname"
    },
    "cef_283": {
        "ge": "ლეველი",
        "ru": "Уровень",
        "eng": "Level"
    },
    "cef_284": {
        "ge": "პინგი",
        "ru": "Пинг",
        "eng": "Ping"
    },
    "inv_1": {
        "ge": "სწრაფი წვდომა",
        "ru": "Быстрый доступ",
        "eng": "Quick access"
    },
    "inv_2": {
        "ge": "დონე",
        "ru": "Уровень",
        "eng": "Level"
    },
    "inv_3": {
        "ge": "დასახელება",
        "ru": "Название",
        "eng": "Title"
    },
    "inv_4": {
        "ge": "სერიული ნომერი",
        "ru": "Серийный номер",
        "eng": "Serial number"
    },
    "inv_5": {
        "ge": "აიღო ნივთი მიწიდან",
        "ru": "поднял предмет с земли",
        "eng": ""
    },
    "Fem_inv_5": {
        "ge": "აიღო ნივთი მიწიდან",
        "ru": "подняла предмет с земли",
        "eng": ""
    },
    "inv_6": {
        "ge": "დააგდო ნივთი მიწაზე",
        "ru": "бросил предмет на землю",
        "eng": ""
    },
    "Fem_inv_6": {
        "ge": "დააგდო ნივთი მიწაზე",
        "ru": "бросила предмет на землю",
        "eng": ""
    },
    "cashbox_1": {
        "ge": "თამაშის დასაწყებად იყიდეთ ფიშკები",
        "ru": "Для начала игры приобретите фишки",
        "eng": "To start the game buy casino tokens"
    },
    "cashbox_2": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": " Buy"
    },
    "cashbox_3": {
        "ge": "ფიშკების გაყიდვა",
        "ru": "Продать фишки",
        "eng": "Sell the casino tokens"
    },
    "cashbox_4": {
        "ge": "ფიშკების ფასი",
        "ru": "Общая сумма фишек",
        "eng": "Total amount of casino tokens"
    },
    "cashbox_5": {
        "ge": "მთლიანი ფიშკების გაყიდვა",
        "ru": "Продать все фишки на сумму",
        "eng": "Продайте все токены казино на сумму"
    },
    "cashbox_6": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "cashbox_7": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "dqm_1": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "dqm_2": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "dynamic_input_1": {
        "ge": "send",
        "ru": "Отправить",
        "eng": "Send"
    },
    "dynamic_input_2": {
        "ge": "Cancel",
        "ru": "Отмена",
        "eng": "Cancel"
    },
    "dynamic_input_3": {
        "ge": "თანხმობა",
        "ru": "Подтверждение",
        "eng": "Confirmation"
    },
    "death_menu_1": {
        "ge": "თქვენ კვდებით",
        "ru": "Вы погибаете",
        "eng": "You are dying"
    },
    "death_menu_2": {
        "ge": "თქვენ მიიღეთ ჭრილობა, თქვენი პერსონაჟი კვდება. გამოვიძახოთ ექიმი?",
        "ru": "Вы получили серьезное ранение, ваш персонаж погибает. Вызвать скорую?",
        "eng": "You are seriously injured and your character is killed. Call an ambulance?"
    },
    "death_menu_3": {
        "ge": "ექიმის გამოძახება",
        "ru": "Вызвать скорую",
        "eng": "Call an ambulance"
    },
    "death_menu_4": {
        "ge": "+10 წუთი",
        "ru": "+10 минут",
        "eng": "+10 minutes"
    },
    "death_menu_5": {
        "ge": "სიკვდილი",
        "ru": "Смерть",
        "eng": "Death"
    },
    "death_menu_6": {
        "ge": "დარჩენილი დრო",
        "ru": "Оставшееся время",
        "eng": "Remaining time"
    },
    "death_menu_7": {
        "ge": "დარჩენილი დრო",
        "ru": "Оставшееся время",
        "eng": "Remaining time"
    },
    "death_menu_8": {
        "ge": "წამი",
        "ru": "секунд",
        "eng": "seconds"
    },
    "death_menu_9": {
        "ge": "სასწრაფო დახმარება გზაშია",
        "ru": "Скорая в пути!",
        "eng": "Ambulance on the way!"
    },
    "death_menu_10": {
        "ge": "თქვენ გაითიშეთ",
        "ru": "Вы погибли!",
        "eng": "You're dead"
    },
    "cef_227": {
        "ge": "ძებნის გასუფთავება",
        "ru": "Очистить поиск",
        "eng": "Clear search"
    },
    "cef_228": {
        "ge": "ნომრის მოძებვნა",
        "ru": "Пробить человека",
        "eng": "find people"
    },
    "cef_229": {
        "ge": "ბაზაში მოძებვნა",
        "ru": "Пробить автомобиль",
        "eng": "find a car"
    },
    "cef_230": {
        "ge": "ძებნილთა სია",
        "ru": "Список розыска",
        "eng": "The list of search"
    },
    "cef_231": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "cef_210": {
        "ge": "ნომრის ბაზა",
        "ru": "База номеров",
        "eng": "Number database"
    },
    "cef_211": {
        "ge": "ნომერი",
        "ru": "Номер",
        "eng": "Number"
    },
    "cef_212": {
        "ge": "გაგება",
        "ru": "Пробить",
        "eng": "Find"
    },
    "cef_213": {
        "ge": "მარკა: ",
        "ru": "Марка:",
        "eng": "Brand:"
    },
    "cef_214": {
        "ge": "მფლობელი: ",
        "ru": "Владелец:",
        "eng": "Owner:"
    },
    "cef_215": {
        "ge": "ძებნაშია",
        "ru": "Сейчас в розыске",
        "eng": "Now wanted"
    },
    "cef_216": {
        "ge": "მონაცემთა ბაზა",
        "ru": "База данных",
        "eng": "Database"
    },
    "cef_217": {
        "ge": "პასპორტი/სახელი_გვარი",
        "ru": "Паспорт/Имя_Фамилия",
        "eng": " Passport/Name_Lastname"
    },
    "cef_217_p": {
        "ge": "Enter data",
        "ru": "Введите данные",
        "eng": "Enter data"
    },
    "cef_218": {
        "ge": "გაგება",
        "ru": "Пробить",
        "eng": "Find"
    },
    "cef_219": {
        "ge": "სახელი: ",
        "ru": "Имя:",
        "eng": "Name:"
    },
    "cef_220": {
        "ge": "გვარი: ",
        "ru": "Фамилия:",
        "eng": "Last name:"
    },
    "cef_221": {
        "ge": "პასპორტი: ",
        "ru": "Паспорт:",
        "eng": "Passport:"
    },
    "cef_222": {
        "ge": "სქესი: ",
        "ru": "Пол:",
        "eng": "Gender:"
    },
    "cef_223": {
        "ge": "ძებნის დონე: ",
        "ru": "Ур. Розыска:",
        "eng": "Search level:"
    },
    "cef_224": {
        "ge": "ლიცენზიები: ",
        "ru": "Лицензии:",
        "eng": "Licenses:"
    },
    "cef_225": {
        "ge": "ძებნილებიდან ამოშლა",
        "ru": "Снять розыск",
        "eng": "Remove the wanted list"
    },
    "cef_226": {
        "ge": "ძებნის დონის მოხსნა",
        "ru": "Очистить розыск",
        "eng": "Clear wanted list"
    },
    "pc_1": {
        "ge": "ძებნის დონის მოხსნა",
        "ru": "Назад",
        "eng": "Back"
    },
    "pc_2": {
        "ge": "Update",
        "ru": "Обновить",
        "eng": "Update"
    },
    "craft_1": {
        "ge": "მატერიალი",
        "ru": "материалов",
        "eng": "Materials"
    },
    "craft_2": {
        "ge": "კრაფტის მენიუ",
        "ru": "Крафт меню",
        "eng": "Create menu"
    },
    "craft_3": {
        "ge": "ძალიან სწრაფად!",
        "ru": "Слишком быстро!",
        "eng": "Very fast!"
    },
    "craft_4": {
        "ge": "არასაკმარისი მატერიალები!",
        "ru": "Недостаточно материалов!",
        "eng": "Not enough materials!"
    },
    "craft_5": {
        "ge": "რაოდენობაში",
        "ru": "В наличии",
        "eng": "In stock"
    },
    "auth_1": {
        "ge": "ლოგინი",
        "ru": "Введите логин",
        "eng": "Enter your username"
    },
    "auth_2": {
        "ge": "პაროლი",
        "ru": "Введите пароль",
        "eng": "Enter your password"
    },
    "auth_3": {
        "ge": "რეგისტრაცია",
        "ru": "Регистрация",
        "eng": "Registration"
    },
    "auth_4": {
        "ge": "ლოგინი",
        "ru": "Авторизация",
        "eng": "Authorization"
    },
    "auth_5": {
        "ge": "დაადასტურეთ პაროლი",
        "ru": "Подтвердите пароль",
        "eng": "Confirm your password"
    },
    "auth_6": {
        "ge": "ელექტრონული ფოსტა",
        "ru": "Электронная почта",
        "eng": "Email"
    },
    "auth_7": {
        "ge": "პაროლის აღდგენა",
        "ru": "Восстановить",
        "eng": "Recover"
    },
    "auth_8": {
        "ge": "ლოგინი ან ფოსტა",
        "ru": "Логин или почта",
        "eng": "Username or email"
    },
    "auth_9": {
        "ge": "დამადასტურებელი კოდი",
        "ru": "Код подтверждения",
        "eng": "Confirmation code"
    },
    "auth_10": {
        "ge": "ახალი პაროლი",
        "ru": "Новый пароль",
        "eng": "New password"
    },
    "auth_11": {
        "ge": "გაიარეთ ავტორიზაცია",
        "ru": "Авторизируйтесь",
        "eng": "Log in"
    },
    "auth_12": {
        "ge": "შეიყვანეთ ლოგინი ან იმეილი კოდის მისაღებად",
        "ru": "Введите логин или Email и мы отправим на него код подтверждения",
        "eng": "Enter your username or Email and we will send you a confirmation code"
    },
    "auth_13": {
        "ge": "მოიფიქრეთ ახალი პაროლი",
        "ru": "Придумайте новый пароль",
        "eng": "Create a new password"
    },
    "auth_14": {
        "ge": "დარეგისტრირდით",
        "ru": "Зарегистрируйтесь",
        "eng": "Register"
    },
    "auth_15": {
        "ge": "სახელი და გვარი უნდა შეიცავდეს 3 ასოზე მეტი",
        "ru": "Логин и пароль должны быть более 3-х символов",
        "eng": "The username and password must be more than 3 characters"
    },
    "auth_16": {
        "ge": "პაროლები არ ემთხვევა ერთმანეთს",
        "ru": "Пароли не совпадают",
        "eng": "Passwords don't match"
    },
    "auth_17": {
        "ge": "შეიყვანეთ სწორი იმეილი, ის აუცილებელია ექაუნთის აღსადგენად",
        "ru": "Введите корректный Email, он необходим для восстановления аккаунта",
        "eng": "Enter the correct Email address, it is necessary to restore your account"
    },
    "auth_18": {
        "ge": "შეიყვანეთ სწორი კოდი",
        "ru": "Введите корректный код подтверждения",
        "eng": "Enter the correct confirmation code"
    },
    "chcr_1": {
        "ge": "პერსონაჟის შექმნა",
        "ru": "Создать персонажа",
        "eng": "Create a character"
    },
    "chcr_2": {
        "ge": "არჩევა",
        "ru": "Выбрать",
        "eng": "Choose"
    },
    "chcr_3": {
        "ge": "სახელი",
        "ru": "Имя",
        "eng": "Name"
    },
    "chcr_4": {
        "ge": "შექმენით პერსონაჟი",
        "ru": "Создайте персонажа",
        "eng": "Create a character"
    },
    "chcr_5": {
        "ge": "ახალი პერსონაჟი - ახალი ცხოვრება. დაიწყეთ ყველაფერი სუფთა ფურცლიდან და გახდით მილიონერი",
        "ru": "Новый персонаж - новая жизнь. Начните все с чистого листа, пройдите путь от вновь прибывшего бедняка до сказочного миллионера",
        "eng": "New character - new life. Start with a clean slate, go from a newly arrived poor man to a fabulous millionaire"
    },
    "chcr_6": {
        "ge": "ინფორმაცია",
        "ru": "Информация",
        "eng": "Information"
    },
    "chcr_7": {
        "ge": "დონე",
        "ru": "Уровень",
        "eng": "Level"
    },
    "chcr_8": {
        "ge": "ექსპი",
        "ru": "Опыт",
        "eng": "Experience"
    },
    "chcr_9": {
        "ge": "ფრაქცია",
        "ru": "Фракция",
        "eng": "Fraction"
    },
    "chcr_10": {
        "ge": "ფული ხელზე",
        "ru": "Наличные",
        "eng": "Cash"
    },
    "chcr_11": {
        "ge": "ფული ბანკში",
        "ru": "На счету",
        "eng": "On account of"
    },
    "chcr_12": {
        "ge": "მიზეზი",
        "ru": "Причина",
        "eng": "Reason"
    },
    "chcr_13": {
        "ge": "ადმინი",
        "ru": "Админ",
        "eng": "Admin"
    },
    "chcr_14": {
        "ge": "დაბლოკილი",
        "ru": "Забанен",
        "eng": "Banned"
    },
    "chcr_15": {
        "ge": "- მდე",
        "ru": "До",
        "eng": "Before"
    },
    "chcr_16": {
        "ge": "მოიფიქრეთ სახელი",
        "ru": "Придумайте имя",
        "eng": "Come up with a name"
    },
    "chcr_17": {
        "ge": "მოიფიქრეთ გვარი",
        "ru": "Придумайте фамилию",
        "eng": "Come up with a last name"
    },
    "chcr_18": {
        "ge": "სახელი ან გვარი არის შეუსაბამო სიგრძის",
        "ru": "Имя или фамилия имеют недопустимую длину",
    },
    "chcr_19": {
        "ge": "სახელი ან გვარი შეიცავს აკრძალულ სიმბოლოებს",
        "ru": "Имя или фамилия cодержат недопустимые символы"
    },
    "spawn_1": {
        "ge": "ოჯახის ტერიტორიაზე",
        "ru": "На территории семьи",
        "eng": "On the territory of the family"
    },
    "spawn_2": {
        "ge": "ფრაქციის ტერიტორიაზე",
        "ru": "На территории фракции",
        "eng": "On the territory of the faction"
    },
    "spawn_3": {
        "ge": "საკუთარ სახლში",
        "ru": "Появиться дома",
        "eng": "Show up at home"
    },
    "spawn_4": {
        "ge": "გასვლის ადგილას",
        "ru": "На месте выхода",
        "eng": "At the exit point"
    },
    "Fish_33": {
        "ge": "ქაშაყი",
        "ru": "Сельдь",
        "eng": "Herring"
    },
    "Fish_34": {
        "ge": "ოკუნი",
        "ru": "Окунь",
        "eng": "Perch"
    },
    "Fish_35": {
        "ge": "გველთევზა",
        "ru": "Угорь",
        "eng": "Eel"
    },
    "Fish_36": {
        "ge": "პიკე",
        "ru": "Щука",
        "eng": "Pike"
    },
    "Fish_37": {
        "ge": "სტერლეტი",
        "ru": "Стерлядь",
        "eng": "Sterlet"
    },
    "Fish_38": {
        "ge": "ორაგული",
        "ru": "Лосось",
        "eng": "Salmon"
    },
    "Fish_39": {
        "ge": "ზუთხი",
        "ru": "Осетр",
        "eng": "Sturgeon"
    },
    "Fish_40": {
        "ge": "ამური",
        "ru": "Амур",
        "eng": "Amur"
    },
    "Fish_41": {
        "ge": "სკატი",
        "ru": "Скат",
        "eng": "Stingray"
    },
    "Fish_42": {
        "ge": "ტუნა",
        "ru": "Тунец",
        "eng": "Tunny"
    },
    "Fish_43": {
        "ge": "კალმახი",
        "ru": "Форель",
        "eng": "Trour"
    },
    "Fish_44": {
        "ge": "ელიტარული ქაშაყი",
        "ru": "Сельдь элитная",
        "eng": "Elit Herring"
    },
    "Fish_45": {
        "ge": "ელიტარული ოკუნი",
        "ru": "Окунь элитный",
        "eng": "Elit Perch"
    },
    "Fish_46": {
        "ge": "ელიტარული გველთევზა",
        "ru": "Угорь элитный",
        "eng": "Elit Eel"
    },
    "Fish_47": {
        "ge": "ელიტარული პიკე",
        "ru": "Щука элитная",
        "eng": "Elit Pike"
    },
    "Fish_48": {
        "ge": "ელიტარული სტერლეტი",
        "ru": "Стерлядь элитная",
        "eng": "Elit Sterlet"
    },
    "Fish_49": {
        "ge": "ელიტარული ორაგული",
        "ru": "Лосось элитный",
        "eng": "Elit Salmon"
    },
    "Fish_50": {
        "ge": "ელიტარული ზუთხი",
        "ru": "Осетр элитный",
        "eng": "Elit Sturgeon"
    },
    "Fish_51": {
        "ge": "ელიტარული ამური",
        "ru": "Амур элитный",
        "eng": "Elit Amur"
    },
    "Fish_52": {
        "ge": "ელიტარული სკატი",
        "ru": "Скат элитный",
        "eng": "Elit Stingray"
    },
    "Fish_53": {
        "ge": "ელიტარული ტუნა",
        "ru": "Тунец элитный",
        "eng": "Elit Tunny"
    },
    "Fish_54": {
        "ge": "ელიტარული კალმახი",
        "ru": "Форель элитная",
        "eng": "Elit Trour"
    },
    "Fish_55": {
        "ge": "ოქროს თევზი",
        "ru": "Золотая рыбка",
        "eng": "GOLD FISH"
    },
    "Fish_56": {
        "ge": "პატარა ანკესი",
        "ru": "Маленькая удочка",
        "eng": "Small fishing rod"
    },
    "Fish_57": {
        "ge": "საშუალო ანკესი",
        "ru": "Средняя удочка",
        "eng": "Average fishing rod"
    },
    "Fish_58": {
        "ge": "დიდი ანკესი",
        "ru": "Большая удочка",
        "eng": "Big fishing rod"
    },
    "Fish_59": {
        "ge": "შესანიშნავი ანკესი",
        "ru": "Превосходная удочка",
        "eng": "Excellent fishing rod"
    },
    "Fish_60": {
        "ge": "პატარა ვედრო",
        "ru": "Маленькое ведро",
        "eng": "Small bucket"
    },
    "Fish_61": {
        "ge": "საშუალო ვედრო",
        "ru": "Среднее ведро",
        "eng": "The average bucket"
    },
    "Fish_62": {
        "ge": "დიდი ვედრო",
        "ru": "Большое ведро",
        "eng": "Large bucket"
    },
    "Fish_63": {
        "ge": "სატყუარა",
        "ru": "Наживка",
        "eng": "Bait"
    },
    "Fish_64": {
        "ge": "სატყუარა x10",
        "ru": "Наживка х10",
        "eng": "Bait х10"
    },
    "DescFish_33": {
        "ge": "ქაშაყი",
        "ru": "Сельдь",
        "eng": "Herring"
    },
    "DescFish_34": {
        "ge": "ოკუნი",
        "ru": "Окунь",
        "eng": "Perch"
    },
    "DescFish_35": {
        "ge": "გველთევზა",
        "ru": "Угорь",
        "eng": "Eel"
    },
    "DescFish_36": {
        "ge": "პიკე",
        "ru": "Щука",
        "eng": "Pike"
    },
    "DescFish_37": {
        "ge": "სტერლეტი",
        "ru": "Стерлядь",
        "eng": "Sterlet"
    },
    "DescFish_38": {
        "ge": "ორაგული",
        "ru": "Лосось",
        "eng": "Salmon"
    },
    "DescFish_39": {
        "ge": "ზუთხი",
        "ru": "Осетр",
        "eng": "Sturgeon"
    },
    "DescFish_40": {
        "ge": "ამური",
        "ru": "Амур",
        "eng": "Amur"
    },
    "DescFish_41": {
        "ge": "სკატი",
        "ru": "Скат",
        "eng": "Stingray"
    },
    "DescFish_42": {
        "ge": "ტუნა",
        "ru": "Тунец",
        "eng": "Tunny"
    },
    "DescFish_43": {
        "ge": "კალმახი",
        "ru": "Форель",
        "eng": "Trour"
    },
    "DescFish_44": {
        "ge": "ელიტარული ქაშაყი",
        "ru": "Сельдь элитная",
        "eng": "Elit Herring"
    },
    "DescFish_45": {
        "ge": "ელიტარული ოკუნი",
        "ru": "Окунь элитный",
        "eng": "Elit Perch"
    },
    "DescFish_46": {
        "ge": "ელიტარული გველთევზა",
        "ru": "Угорь элитный",
        "eng": "Elit Eel"
    },
    "DescFish_47": {
        "ge": "ელიტარული პიკე",
        "ru": "Щука элитная",
        "eng": "Elit Pike"
    },
    "DescFish_48": {
        "ge": "ელიტარული სტერლეტი",
        "ru": "Стерлядь элитная",
        "eng": "Elit Sterlet"
    },
    "DescFish_49": {
        "ge": "ელიტარული ორაგული",
        "ru": "Лосось элитный",
        "eng": "Elit Salmon"
    },
    "DescFish_50": {
        "ge": "ელიტარული ზუთხი",
        "ru": "Осетр элитный",
        "eng": "Elit Sturgeon"
    },
    "DescFish_51": {
        "ge": "ელიტარული ამური",
        "ru": "Амур элитный",
        "eng": "Elit Amur"
    },
    "DescFish_52": {
        "ge": "ელიტარული სკატი",
        "ru": "Скат элитный",
        "eng": "Elit Stingray"
    },
    "DescFish_53": {
        "ge": "ელიტარული ტუნა",
        "ru": "Тунец элитный",
        "eng": "Elit Tunny"
    },
    "DescFish_54": {
        "ge": "ელიტარული კალმახი",
        "ru": "Форель элитная",
        "eng": "Elit Trour"
    },
    "DescFish_55": {
        "ge": "ოქროს თევზი",
        "ru": "Золотая рыбка",
        "eng": "GOLD FISH"
    },
    "DescFish_56": {
        "ge": "პატარა ანკესი",
        "ru": "Маленькая удочка",
        "eng": "Small fishing rod"
    },
    "DescFish_57": {
        "ge": "საშუალო ანკესი",
        "ru": "Средняя удочка",
        "eng": "Average fishing rod"
    },
    "DescFish_58": {
        "ge": "დიდი ანკესი",
        "ru": "Большая удочка",
        "eng": "Big fishing rod"
    },
    "DescFish_59": {
        "ge": "შესანიშნავი ანკესი",
        "ru": "Превосходная удочка",
        "eng": "Excellent fishing rod"
    },
    "DescFish_60": {
        "ge": "პატარა ვედრო",
        "ru": "Маленькое ведро",
        "eng": "Small bucket"
    },
    "DescFish_61": {
        "ge": "საშუალო ვედრო",
        "ru": "Среднее ведро",
        "eng": "The average bucket"
    },
    "DescFish_62": {
        "ge": "დიდი ვედრო",
        "ru": "Большое ведро",
        "eng": "Large bucket"
    },
    "DescFish_63": {
        "ge": "სატყუარა",
        "ru": "Наживка",
        "eng": "Bait"
    },
    "DescFish_64": {
        "ge": "სატყუარა x10",
        "ru": "Наживка х10",
        "eng": "Bait х10"
    },
    "cef_1": {
        "ge": "თქვენი ნადავლი",
        "ru": "Ваш улов",
        "eng": "Your catch"
    },
    "cef_2": {
        "ge": "მოცულობა",
        "ru": "Вместимость",
        "eng": "Capacity"
    },
    "cef_3": {
        "ge": "რაოდენობა",
        "ru": "Количество:",
        "eng": "Quantity:"
    },
    "cef_4": {
        "ge": "აქ არაფერია",
        "ru": "Тут ничего нет",
        "eng": "There's nothing here"
    },
    "cef_5": {
        "ge": "თქვენ არც ერთი თევზი არ დაგიჭერიათ!",
        "ru": "Вы не поймали еще ни одной рыбы!",
        "eng": "You haven't caught any fish yet!"
    },
    "cef_6": {
        "ge": "მალე გაემართე უახლოეს სათევზაოსთან, რომ დაიჭიროთ თევზი",
        "ru": "Скорее отправляйтесь на ближайшее место для рыбалки, что бы поймать рыбу",
        "eng": "Rather, go to the nearest fishing place to catch fish"
    },
    "cef_7": {
        "ge": "არჩეულის გადაგდება",
        "ru": "Выбросить выбранную",
        "eng": "Discard the selected one"
    },
    "cef_8": {
        "ge": "ყველას გადაგდება",
        "ru": "Выбросить все",
        "eng": "Throw everything away"
    },
    "cef_9": {
        "ge": "აირჩიეთ თევზი რომლის გადაგდებაც გინდათ",
        "ru": "Выберите рыбу в инвентаре, которую хотите выбросить",
        "eng": "Select the fish in the inventory that you want to discard"
    },
    "cef_10": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "cef_11": {
        "ge": "ჩატვირთვა...",
        "ru": "Загрузка...",
        "eng": "Download..."
    },
    "cef_12": {
        "ge": "თევზის გასაყიდი ჯიხური",
        "ru": "Лавка продажи рыбы",
        "eng": "Fish shop"
    },
    "cef_13": {
        "ge": "თქვენი ნადავლი",
        "ru": "Ваш улов",
        "eng": "Your catch"
    },
    "cef_14": {
        "ge": "რაოდენობა",
        "ru": "Количество:",
        "eng": "Quantity:"
    },
    "cef_15": {
        "ge": "გაყიდვა x1",
        "ru": "Продать х1",
        "eng": "To sell х1"
    },
    "cef_16": {
        "ge": "პოზიციის გაყიდვა",
        "ru": "Продать позицию",
        "eng": "Sell a position"
    },
    "cef_17": {
        "ge": "ყველა თევზის გაყიდვა",
        "ru": "Продать всю рыбу",
        "eng": "Sell all the fish"
    },
    "cef_18": {
        "ge": "აირჩიეთ ნივთი რომლის გაყიდვაც გინდათ",
        "ru": "Выберите предметы в инвентаре, которые хотите продать",
        "eng": "Select items in your inventory that you want to sell"
    },
    "cef_19": {
        "ge": "არჩეულის ფასი",
        "ru": "Цена за выбранную",
        "eng": "The price for the selected"
    },
    "cef_20": {
        "ge": "საერთო ფასი",
        "ru": "Цена за всё",
        "eng": "Price for everything"
    },
    "cef_21": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "cef_22": {
        "ge": "ჩატვირთვა...",
        "ru": "Загрузка...",
        "eng": "Download..."
    },
    "cef_23": {
        "ge": "სათევზაო მოწყობილობების მაღაზია",
        "ru": "Магазин снастей",
        "eng": "Tackle stores"
    },
    "cef_24": {
        "ge": "კატეგორია",
        "ru": "Категория",
        "eng": "Category"
    },
    "cef_25": {
        "ge": "ანკესები",
        "ru": "Удочки",
        "eng": "Rods"
    },
    "cef_26": {
        "ge": "აღწერა",
        "ru": "Описание",
        "eng": "Description"
    },
    "cef_27": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": "Back"
    },
    "cef_28": {
        "ge": "წინ",
        "ru": "Вперед",
        "eng": "Forward"
    },
    "cef_29": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "cef_30": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "cef_31": {
        "ge": "დასახელება",
        "ru": "Название",
        "eng": "Title"
    },
    "edit_1": {
        "ge": "პერსონაჟის რედაქტორი",
        "ru": "Редактор персонажа",
        "eng": "The character editor"
    },
    "edit_2": {
        "ge": "გენები",
        "ru": "гены",
        "eng": "Gene"
    },
    "edit_3": {
        "ge": "თვალები",
        "ru": "Глаза",
        "eng": "Eyes"
    },
    "edit_4": {
        "ge": "ცხვირი",
        "ru": "Нос",
        "eng": "Nose"
    },
    "edit_5": {
        "ge": "სახის შუა ნაწილი",
        "ru": "Средняя часть лица",
        "eng": "Middle part of the face"
    },
    "edit_6": {
        "ge": "სახის ქვედა ნაწილი",
        "ru": "Нижняя часть лица",
        "eng": "The lower part of the face"
    },
    "edit_7": {
        "ge": "თმები",
        "ru": "Волосы",
        "eng": "Hair"
    },
    "edit_8": {
        "ge": "მაკიაჟი",
        "ru": "Макияж",
        "eng": "Makeup"
    },
    "edit_9": {
        "ge": "მამა",
        "ru": "отец",
        "eng": "father"
    },
    "edit_10": {
        "ge": "დედა",
        "ru": "мать",
        "eng": "mother"
    },
    "edit_11": {
        "ge": "მსგავსება",
        "ru": "схожесть",
        "eng": "similarity"
    },
    "edit_12": {
        "ge": "კანის ფერი",
        "ru": "цвет кожи",
        "eng": "skin color"
    },
    "edit_13": {
        "ge": "ამოზნექილი",
        "ru": "выпуклость",
        "eng": "bulge"
    },
    "edit_14": {
        "ge": "სიმაღლე",
        "ru": "высота",
        "eng": "height"
    },
    "edit_15": {
        "ge": "ჭრილობა",
        "ru": "разрез",
        "eng": "the shape of the eyes"
    },
    "edit_16": {
        "ge": "ფერი",
        "ru": "цвет",
        "eng": "color"
    },
    "edit_17": {
        "ge": "სიგანე",
        "ru": "ширина",
        "eng": "width"
    },
    "edit_18": {
        "ge": "სიმაღლე",
        "ru": "высота",
        "eng": "height"
    },
    "edit_19": {
        "ge": "სიმრუდე",
        "ru": "кривизна",
        "eng": "curvature"
    },
    "edit_20": {
        "ge": "ამოზნექილი",
        "ru": "выпуклость",
        "eng": "bulge"
    },
    "edit_21": {
        "ge": "სიგრძე",
        "ru": "длина",
        "eng": "length"
    },
    "edit_22": {
        "ge": "სიმაღლე",
        "ru": "высота",
        "eng": "height"
    },
    "edit_23": {
        "ge": "სიგანე",
        "ru": "ширина",
        "eng": "width"
    },
    "edit_24": {
        "ge": "სიმაღლე",
        "ru": "высота",
        "eng": "height"
    },
    "edit_25": {
        "ge": "ლოყები",
        "ru": "щёки",
        "eng": "jowls"
    },
    "edit_26": {
        "ge": "ტუჩები",
        "ru": "губы",
        "eng": "lips"
    },
    "edit_27": {
        "ge": "სიღრმე",
        "ru": "глубина",
        "eng": "depth"
    },
    "edit_28": {
        "ge": "სიგრძე",
        "ru": "длина",
        "eng": "length"
    },
    "edit_29": {
        "ge": "სიგანე",
        "ru": "ширина",
        "eng": "width"
    },
    "edit_30": {
        "ge": "ლოყები 2",
        "ru": "ямочка",
        "eng": "dimple"
    },
    "edit_31": {
        "ge": "თმები",
        "ru": "прическа",
        "eng": "hairstyle"
    },
    "edit_32": {
        "ge": "თმების ფერი",
        "ru": "цвет волос",
        "eng": "hair color"
    },
    "edit_33": {
        "ge": "ფორმა",
        "ru": "форма",
        "eng": "shape"
    },
    "edit_34": {
        "ge": "ფერი",
        "ru": "цвет",
        "eng": "color"
    },
    "edit_35": {
        "ge": "წარბები",
        "ru": "брови",
        "eng": "eyebrows"
    },
    "edit_36": {
        "ge": "ფერი",
        "ru": "цвет",
        "eng": "color"
    },
    "edit_37": {
        "ge": "ტიპი",
        "ru": "тип",
        "eng": "type"
    },
    "edit_38": {
        "ge": "ფერი",
        "ru": "цвет",
        "eng": "color"
    },
    "edit_39": {
        "ge": "ტიპი",
        "ru": "тип",
        "eng": "type"
    },
    "edit_40": {
        "ge": "ფერი",
        "ru": "цвет",
        "eng": "color"
    },
    "edit_41": {
        "ge": "ტიპი",
        "ru": "тип",
        "eng": "type"
    },
    "edit_42": {
        "ge": "ფერი",
        "ru": "цвет",
        "eng": "color"
    },
    "arena_dm_1": {
        "ge": "ლობი",
        "ru": "Играть",
        "eng": "Play"
    },
    "arena_dm_2": {
        "ge": "მატჩის შექმნა",
        "ru": "Создать матч",
        "eng": "Create a match"
    },
    "arena_dm_3": {
        "ge": "მატჩთან დაკავშირება",
        "ru": "Присоединиться к матчу",
        "eng": "Join the match"
    },
    "arena_dm_4": {
        "ge": "შექმენით მატჩი",
        "ru": "Создание матча",
        "eng": "Creating a match"
    },
    "arena_dm_5": {
        "ge": "GunGame",
        "ru": "Гонка вооружений",
        "eng": "GunGame"
    },
    "arena_dm_6": {
        "ge": "გუნდური ბრძოლა",
        "ru": "Командный бой",
        "eng": "Team battle"
    },
    "arena_dm_7": {
        "ge": "ყველა თავისთვის",
        "ru": "Каждый сам за себя",
        "eng": "Every man for himself"
    },
    "arena_dm_8": {
        "ge": "შესვლა",
        "ru": "Играть",
        "eng": "Play"
    },
    "arena_dm_9": {
        "ge": "მიმდინარეობს თამაში...",
        "ru": "Идет игра...",
        "eng": "Game on..."
    },
    "arena_dm_10": {
        "ge": "მაპი",
        "ru": "Карта",
        "eng": "Map"
    },
    "arena_dm_11": {
        "ge": "მოთამაშეები",
        "ru": "Игроков",
        "eng": " Player's"
    },
    "arena_dm_12": {
        "ge": "ფსონი",
        "ru": "Cтавка",
        "eng": "Rate"
    },
    "arena_dm_13": {
        "ge": "იარაღი",
        "ru": "Оружие",
        "eng": "Weapon"
    },
    "arena_dm_14": {
        "ge": "რეჟიმი",
        "ru": "Режим",
        "eng": "Mode"
    },
    "arena_dm_15": {
        "ge": "რაუნდები",
        "ru": "Раундов",
        "eng": "Rounds"
    },
    "arena_dm_16": {
        "ge": "სამწუხაროდ ID #3949 არ მოიძებნა",
        "ru": "К сожалению ID #3949 не найден",
        "eng": "Unfortunately ID #3949 was not found"
    },
    "arena_dm_17": {
        "ge": "შეიყვანეთ ID,მაგალითად '14'",
        "ru": "Введите ID, например '14'",
        "eng": "Enter an ID, such as '14'"
    },
    "arena_dm_18": {
        "ge": "პოვნა",
        "ru": "Найти",
        "eng": "To find"
    },
    "arena_dm_19": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "arena_dm_20": {
        "ge": "თამაში",
        "ru": "Начать",
        "eng": "Старт"
    },
    "arena_dm_21": {
        "ge": "მწვანეები",
        "ru": "Team Green",
        "eng": "Green"
    },
    "arena_dm_22": {
        "ge": "წითლები",
        "ru": "Красные",
        "eng": "Red"
    },
    "arena_dm_23": {
        "ge": "კი",
        "ru": "Подтвердить",
        "eng": "Yes"
    },
    "arena_dm_24": {
        "ge": "არა",
        "ru": "Отменить",
        "eng": "No"
    },
    "arena_dm_25": {
        "ge": "დარწმუნებული ხართ, რომ ლობის დატოვება გსურთ? ფული არ ბრუნდება.",
        "ru": "Вы уверены, что хотите покинуть лобби? Деньги не вернутся",
        "eng": "Are you sure you want to leave the lobby? Money is not returned"
    },
    "arena_dm_26": {
        "ge": "შესვლა",
        "ru": "Присоединиться",
        "eng": "Join"
    },
    "arena_dm_27": {
        "ge": "მოთამაშეები",
        "ru": "Игроки",
    },
    "arena_dm_28": {
        "ge": "მატჩი დამთავრდა",
        "ru": "Матч завершен",
    },
    "arena_dm_29": {
        "ge": "გლობალური რეიტინგი",
        "ru": "Глобальный рейтинг",
    },
    "arena_dm_30": {
        "ge": "მატჩის შედეგები",
        "ru": "Результаты матча",
    },
    "arena_dm_31": {
        "ge": "მიმდინარე მატჩი",
        "ru": "Текущий матч",
    },
    "arena_dm_32": {
        "ge": "მატჩის დროს რეიტინგის ნახვა შეუძლებელია",
        "ru": "Просмотр рейтинга недоступен во время матча",
    },
    "arena_dm_33": {
        "ge": "შექმენი პირადი ოთახი მეგობრებთან სათამაშოდ ან სავარჯიშოთ",
        "ru": "создай приватную комнату для состязания с друзьями или просто для тренировки",
    },
    "arena_dm_34": {
        "ge": "სესიის პარამეტრები",
        "ru": "Настройки сессии",
    },
    "arena_dm_35": {
        "ge": "ESC - გამოსვლა",
        "ru": "ESC - закрыть",
    },
    "arena_dm_36": {
        "ge": "მოიწვიეთ მეტი მოთამაშე თამაშის დასაწყებად",
        "ru": "Пригласите больше игроков чтобы начать игру",
    },
    "arena_dm_37": {
        "ge": "რეიტინგი შეიცვლება 4 ან მეტ მოთამაშიან მატჩში",
        "ru": "Рейтинг изменяется в матчах с 4 и более игроками",
    },
    "arena_dm_38": {
        "ge": "არასაკმარისი თანხა შესატანად",
        "ru": "Недостаточно денег для взноса",
    },
    "arena_dm_39": {
        "ge": "თქვენ უკვე მონაწილეობთ ბრძოლაში",
        "ru": "Вы уже участвуете в битве",
    },
    "arena_dm_40": {
        "ge": "თქვენი რეიტინგი არ შეცვლილა",
        "ru": "Ваш рейтинг не изменился",
    },
    "arena_dm_41": {
        "ge": "თქვენი რეიტინგი გაიზარდა",
        "ru": "Ваш рейтинг увеличился",
    },
    "arena_dm_42": {
        "ge": "თქვენ უკვე ხართ სხვა ლობიში",
        "ru": "Вы уже находитесь в другом лобби",
    },
    "cef_180": {
        "ge": "სახის ემოცია: {0}",
        "ru": "Лицевая эмоция: {0}",
        "eng": "Facial emotion: {0}"
    },
    "cef_181": {
        "ge": "სიარულის სტილის: {0}",
        "ru": "Стиль походки: {0}",
        "eng": "Gait style: {0}"
    },
    "cef_182": {
        "ge": "შეტყობინებებში დროის აღქმა გამორთულია.",
        "ru": "Timestamp выключен",
        "eng": "Timestamp disabled"
    },
    "cef_183": {
        "ge": "შეტყობინებებში დროის აღქმა ჩართულია.",
        "ru": "Timestamp включен",
        "eng": "Timestamp enabled"
    },
    "cef_184": {
        "ge": "ტაიმაუტი ჩათის გამჭირვალობის გამორთულია.",
        "ru": "Тайм-аут прозрачности чата выключен",
        "eng": "The chat transparency timeout is disabled"
    },
    "cef_185": {
        "ge": "ტაიმაუტი ჩათის გამჭირვალობის ჩართულია.",
        "ru": "Тайм-аут прозрачности чата включен",
        "eng": "The chat transparency timeout is enabled"
    },
    "cef_186": {
        "ge": "მიკროფონი",
        "ru": "Микрофон",
        "eng": "Microphone"
    },
    "cef_187": {
        "ge": "მგზავრის ადგილზე დაჯდომა",
        "ru": "Сесть на место пассажира",
        "eng": "Get in the passenger seat"
    },
    "cef_188": {
        "ge": "ღვედის შეკვრა",
        "ru": "Пристегнуть ремень безопасности",
        "eng": "Fasten your seat belt"
    },
    "cef_189": {
        "ge": "ინვენტარი",
        "ru": "Инвентарь",
        "eng": "Inventory"
    },
    "cef_190": {
        "ge": "ტელეფონი",
        "ru": "Телефон",
        "eng": "Phone"
    },
    "cef_191": {
        "ge": "ანიმაცია",
        "ru": "Анимация",
        "eng": "Animation"
    },
    "cef_192": {
        "ge": "მანქანის დაქოქვა",
        "ru": "Завести машину",
        "eng": "Start the car"
    },
    "cef_193": {
        "ge": "მანქანის დაკეტვა/გაღება",
        "ru": "Закрыть/открыть машину",
        "eng": "Close / open the car"
    },
    "cef_194": {
        "ge": "ნიკნეიმი",
        "ru": "Никнейм",
        "eng": "Nickname"
    },
    "cef_195": {
        "ge": "თითით ჩვენება",
        "ru": "Показать пальцем",
        "eng": "Point а finger"
    },
    "cef_196": {
        "ge": "ჰუდის გადატვირთვა",
        "ru": "Перезагрузить HUD",
        "eng": "Reload HUD"
    },
    "cef_197": {
        "ge": "HUD გათიშვა",
        "ru": "Выключить HUD",
        "eng": "Turn off HUD"
    },
    "cef_198": {
        "ge": "მიკროფონის გადატვირთვა",
        "ru": "Перезагрузить микрофон",
        "eng": "Reload microphone"
    },
    "cef_199": {
        "ge": "დონაციის პანელი",
        "ru": "Панель доната",
        "eng": "Donat panel"
    },
    "cef_200": {
        "ge": "დახმარება",
        "ru": "Помощь",
        "eng": "Help"
    },
    "cef_201": {
        "ge": "გადართეთ voice - რეჟიმი",
        "ru": "Переключите voice - режим",
        "eng": "Switch to voice mode"
    },
    "cef_202": {
        "ge": "კურსორი",
        "ru": "Курсор",
        "eng": "Cursor"
    },
    "clth_1": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "clth_2": {
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": "Go out"
    },
    "clth_3": {
        "ge": "ფასი",
        "ru": "Цена",
        "eng": "Price"
    },
    "clth_4": {
        "ge": "ფერი",
        "ru": "Цвет",
        "eng": "Color"
    },
    "car_tunning_1": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": ""
    },
    "car_tunning_2": {
        "ge": "ფასი",
        "ru": "Цена",
        "eng": ""
    },
    "car_tunning_3": {
        "ge": "დამატებითი ფერი",
        "ru": "Дополнительный цвет",
        "eng": ""
    },
    "car_tunning_4": {
        "ge": "ძირითადი ფერი",
        "ru": "Основной цвет",
        "eng": ""
    },
    "car_tunning_5": {
        "ge": "ფერი",
        "ru": "Цвет",
        "eng": ""
    },
    "car_tunning_6": {
        "ge": "პერლამუტრი ფერი",
        "ru": "Перламутровый цвет",
        "eng": ""
    },
    "car_tunning_7": {
        "ge": "კუზაო",
        "ru": "Кузов",
        "eng": ""
    },
    "car_tunning_8": {
        "ge": "სიმძლავრე",
        "ru": "Мощность",
        "eng": ""
    },
    "car_tunning_9": {
        "ge": "შეღებვა",
        "ru": "Покраска",
        "eng": ""
    },
    "car_tunning_10": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },    
    "car_tunning_11": {
        "ge": "გამოსვლა",
        "ru": "Выход",
        "eng": "Exit"
    },
    "car_tunning_12": {
        "ge": "აირჩიეთ კატეგორია",
        "ru": "Выберите категорию",
        "eng": "Choose category"
    },    
    "car_tunning_13": {
        "ge": "ფასი",
        "ru": "Стоимость",
        "eng": "Price"
    },
    "car_tunning_14": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": "Buy"
    },
    "donate_shop_1": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": ""
    },
    "donate_shop_2": {
        "ge": "ფასით (მაქს.)",
        "ru": "По цене(макс.)",
        "eng": ""
    },
    "donate_shop_3": {
        "ge": "ფასით (მინ.)",
        "ru": "По цене(мин.)",
        "eng": ""
    },
    "donate_shop_4": {
        "ge": "ფასდაკლებები",
        "ru": "Скидки",
        "eng": ""
    },
    "donate_shop_5": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": ""
    },
    "donate_shop_6": {
        "ge": "ვინილი თქვენი დიზაინით",
        "ru": "Винил с вашим дизайном",
        "eng": ""
    },
    "donate_shop_7": {
        "ge": "შეკვეთა",
        "ru": "Заказать",
        "eng": ""
    },
    "donate_shop_8": {
        "ge": "შეიყვანეთ ნომერი",
        "ru": "Введите номер",
        "eng": ""
    },
    "donate_shop_9": {
        "ge": "ანგარიშზე",
        "ru": "На счету",
        "eng": ""
    },
    "donate_shop_10": {
        "ge": "დაკეტვა",
        "ru": "закрыть",
        "eng": ""
    },
    "donate_shop_11": {
        "ge": "<p>აქ თქვენ შეგიძლიათ შეუკვეთოთ უნიკალური ვინილი თქვენი დიზაინით!</p> <p> შეკვეთა შესაძლებელია მხოლოდ რეალური მანქანებისთვის, მიმართეთ ადმინისტრაციას ვინილის დამატების შესაძლებლობაზე თქვენს მანქანაზე.</p> <p> შეკვეთის საფასური შეადგენს 5000 - Go Coins</p>",
        "ru": "<p>Здесь Вы можете заказать уникальный винил по своему дизайну!</p> <p>Заказ доступен только для кастомных машин, свяжитесь с администрацией для уточнения технической возможности добавления винила на интересующий Вас автомобиль.</p> <p>Стоимость заказа составляет 5000 GO Coins</p>",
        "eng": ""
    },
    "donate_shop_12": {
        "ge": "შეიყვანეთ ნომერი ფორმატის მიხედვით:",
        "ru": "Введите номер в соответствии с форматом:",
        "eng": ""
    },
    "donate_shop_13": {
        "ge": "შეიყვანეთ ნომერი ფორმატის მიხედვით:",
        "ru": "Введите номер в соответствии с форматом:",
        "eng": ""
    },
    "barber_1": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": ""
    },
    "barber_2": {
        "ge": "ტიპი",
        "ru": "тип",
        "eng": ""
    },
    "barber_3": {
        "ge": "ფერი",
        "ru": "Цвет",
        "eng": ""
    },
    "barber_4": {
        "ge": "ფასი",
        "ru": "Цена",
        "eng": ""
    },
    "barber_5": {
        "ge": "თმები",
        "ru": "Прическа",
        "eng": ""
    },
    "barber_6": {
        "ge": "წარბები",
        "ru": "Брови",
        "eng": ""
    },
    "barber_7": {
        "ge": "თმები მკერდზე",
        "ru": "Волосы на груди",
        "eng": ""
    },
    "barber_8": {
        "ge": "თვალი",
        "ru": "Линзы",
        "eng": ""
    },
    "barber_9": {
        "ge": "ტუჩსაცხი",
        "ru": "Помада",
        "eng": ""
    },
    "barber_10": {
        "ge": "საცხი",
        "ru": "Румянец",
        "eng": ""
    },
    "barber_11": {
        "ge": "მაკიაჟი",
        "ru": "Макияж",
        "eng": ""
    },
    "barber_12": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": ""
    },
    "barber_13": {
        "ge": "წვერი",
        "ru": "Борода",
        "eng": ""
    },
    "donate_shop_14": {
        "ge": "აირჩიეთ მანქანა",
        "ru": "Выберите авто",
        "eng": ""
    },
    "home_purchase_1": {
        "ge": "კლასი",
        "ru": "Класс",
        "eng": ""
    },
    "home_purchase_2": {
        "ge": "თანამაცხოვრებლების რაოდენობა",
        "ru": "Возможных сожителей",
        "eng": ""
    },
    "home_purchase_3": {
        "ge": "გარაჟი",
        "ru": "Гаражных мест",
        "eng": ""
    },
    "home_purchase_4": {
        "ge": "სახელმწიფო ფასი",
        "ru": "Гос.цена",
        "eng": ""
    },
    "home_purchase_5": {
        "ge": "ღიაა",
        "ru": "Открыто",
        "eng": ""
    },
    "home_purchase_6": {
        "ge": "შესვლა",
        "ru": "Войти",
        "eng": ""
    },
    "home_purchase_7": {
        "ge": "დაკეტილია",
        "ru": "Закрыто",
        "eng": ""
    },
    "home_purchase_8": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": ""
    },
    "home_purchase_9": {
        "ge": "მფლობელი",
        "ru": "Владелец",
        "eng": ""
    },
    "hud_state_1": {
        "ge": "ტყვიები",
        "ru": "Патроны",
        "eng": ""
    },
    "businesspurchase_owner": {
        "ge": "ბიზნესის მფლობელი",
        "ru": "Владелец бизнеса",
        "eng": ""
    },
    "businesspurchase_overseer": {
        "ge": "კრიშა",
        "ru": "Крыша",
        "eng": ""
    },
    "businesspurchase_govprice": {
        "ge": "სახელმწიფო ფასი",
        "ru": "Гос.цена",
        "eng": ""
    },
    "businesspurchase_buybtn": {
        "ge": "ყიდვა",
        "ru": "Купить",
        "eng": ""
    },
    "bizhelp_0": {
        "ge": "დააჭირეთ",
        "ru": "Нажмите",
        "eng": ""
    },
    "bizhelp_1": {
        "ge": "ასორტიმენტის გასახსნელად",
        "ru": "Для покупки товаров",
        "eng": ""
    },
    "bizhelp_2": {
        "ge": "ბიზნესზე ინფორმაციის სანახავად",
        "ru": "Чтобы открыть инфопанель",
        "eng": ""
    },
    "DressDefault": {
        "ge": "სამუშაო დღის დასრულება",
        "ru": "Завершить рабочий день",
        "eng": ""
    },
    "WorkInMyDress": {
        "ge": "სამუშაო დღის დაწეყება",
        "ru": "Начать рабочий день",
        "eng": ""
    },
    "MFR1Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "MFR2Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "MFR3Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "MFR4Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "MFR5Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "MFR6Office1": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office2": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office3": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office4": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office5": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office6": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office7": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office8": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Office9": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR6Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFR6Security": {
        "ge": "დაცვის ტანსაცმელი",
        "ru": "Одежда охранника",
        "eng": ""
    },
    "MFR6SpecialAgent": {
        "ge": "სპეცაგენტის კოსტიუმი",
        "ru": "Костюм спецагента",
        "eng": ""
    },
    "MFR7Police1": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police2": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police3": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police4": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police5": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police6": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police7": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police8": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police9": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police10": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police11": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police12": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police13": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Police14": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "MFR7Swat": {
        "ge": "SWAT",
        "ru": "SWAT",
        "eng": "SWAT"
    },
    "MFR7Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFR7Operative": {
        "ge": "სამუშაო ფორმა",
        "ru": "Рабочая форма",
        "eng": "Work uniform"
    },
    "MFR7AF": {
        "ge": "AF",
        "ru": "AF",
        "eng": "AF"
    },
    "MFR7SwatDaily": {
        "ge": "SWAT Daily",
        "ru": "SWAT Daily",
        "eng": "SWAT Daily"
    },
    "MFR8Ems1": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems2": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems3": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems4": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems5": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems6": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems7": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems8": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems9": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems10": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Ems11": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "MFR8Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFR9Swat": {
        "ge": "FBI SWAT Teams",
        "ru": "FBI SWAT Teams",
        "eng": "FBI SWAT Teams"
    },
    "MFR9Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFR9Work": {
        "ge": "FIB სამუშაო ფორმა",
        "ru": "Рабочая форма FIB",
        "eng": "FIB work uniform"
    },
    "MFR10Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "MFR11Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "MFR12Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "MFR12GangLeader": {
        "ge": "მაფიის ლიდერის ტანსაცმელი",
        "ru": "Одежда лидера мафии",
        "eng": "Mafia Leader Clothes"
    },
    "MFR13Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "MFR13GangLeader": {
        "ge": "მაფიის ლიდერის ტანსაცმელი",
        "ru": "Одежда лидера мафии",
        "eng": "Mafia Leader Clothes"
    },
    "MFR14Army1": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army2": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army3": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army4": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army5": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army6": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army7": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army8": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army9": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army10": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army11": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army12": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army13": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army14": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Army15": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "MFR14Camo1": {
        "ge": "ქვიშისფერი ფორმა",
        "ru": "Песочный камуфляж",
        "eng": "Sand camouflage"
    },
    "MFR14Camo2": {
        "ge": "საქალაქო ფორმა",
        "ru": "Городской камуфляж",
        "eng": "Urban camouflage"
    },
    "MFR14Camo3": {
        "ge": "მწვანე ფორმა",
        "ru": "Зеленый камуфляж",
        "eng": "Green camouflage"
    },
    "MFR14Camo4": {
        "ge": "შავი-მწვანე ფორმა",
        "ru": "Черно-зеленый камуфляж",
        "eng": "Black and green camouflage"
    },
    "MFR14Camo5": {
        "ge": "რაღაცა ფორმა",
        "ru": "Какой-то камуфляж",
        "eng": "Some kind of camouflage"
    },
    "MFR14Camo6": {
        "ge": "კიდევ ერთი ფორმა",
        "ru": "И ещё один камуфляж",
        "eng": "And one more camouflage"
    },
    "MFR14Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFR14Military": {
        "ge": "Military Police",
        "ru": "Military Police",
        "eng": "Military Police"
    },
    "MFR14Stb": {
        "ge": "STB",
        "ru": "STB",
        "eng": "STB"
    },
    "MFR14Medical": {
        "ge": "Medical service",
        "ru": "Medical service",
        "eng": "Medical service"
    },
    "MFR14Deltaforce": {
        "ge": "Delta force",
        "ru": "Delta force",
        "eng": "Delta force"
    },
    "MFR14Airforce": {
        "ge": "Air force",
        "ru": "Air force",
        "eng": "Air force"
    },
    "MFR15News": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR15NewsLeader": {
        "ge": "NEWS ლიდერის ტანსაცმელი",
        "ru": "Одежда лидера NEWS",
        "eng": "NEWS leader clothes"
    },
    "MFR15Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFR16Gang": {
        "ge": "ბაიკერების ტანსაცმელი",
        "ru": "Одежда байкера",
        "eng": "Biker clothes"
    },
    "MFR17Mery": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref1": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref2": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref3": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref4": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref5": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref6": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref7": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref8": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref9": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref10": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref11": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref12": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Ref13": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "MFR18Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "MFRCost1": {
        "ge": "კოსტიუმი 1",
        "ru": "Костюм 1",
        "eng": "Costume 1"
    },
    "MFRCost2": {
        "ge": "კოსტიუმი 2",
        "ru": "Костюм 2",
        "eng": "Costume 2"
    },
    "MFRCost3": {
        "ge": "კოსტიუმი 3",
        "ru": "Костюм 3",
        "eng": "Costume 3"
    },
    "MFRCost4": {
        "ge": "კოსტიუმი 4",
        "ru": "Костюм 4",
        "eng": "Costume 4"
    },
    "MFRCost5": {
        "ge": "კოსტიუმი 5",
        "ru": "Костюм 5",
        "eng": "Costume 5"
    },
    "MFRCost6": {
        "ge": "კოსტიუმი 6",
        "ru": "Костюм 6",
        "eng": "Costume 6"
    },
    "MFRCost7": {
        "ge": "კოსტიუმი 7",
        "ru": "Костюм 7",
        "eng": "Costume 7"
    },
    "MFRCost8": {
        "ge": "კოსტიუმი 8",
        "ru": "Костюм 8",
        "eng": "Costume 8"
    },
    "MFRCost9": {
        "ge": "კოსტიუმი 9",
        "ru": "Костюм 9",
        "eng": "Costume 9"
    },
    "MFRCost10": {
        "ge": "კოსტიუმი 10",
        "ru": "Костюм 10",
        "eng": "Costume 10"
    },
    "MFRCost11": {
        "ge": "კოსტიუმი 11",
        "ru": "Костюм 11",
        "eng": "Costume 11"
    },
    "MFRCost12": {
        "ge": "კოსტიუმი 12",
        "ru": "Костюм 12",
        "eng": "Costume 12"
    },
    "MFRCost13": {
        "ge": "კოსტიუმი 13",
        "ru": "Костюм 13",
        "eng": "Costume 13"
    },
    "MFRCost14": {
        "ge": "კოსტიუმი 14",
        "ru": "Костюм 14",
        "eng": "Costume 14"
    }, 
    "FFR1Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "FFR2Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "FFR3Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "FFR4Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "FFR5Gang": {
        "ge": "ბანდის ტანსაცმელი",
        "ru": "Одежда банды",
        "eng": "Gang clothes"
    },
    "FFR6Office1": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office2": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office3": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office4": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office5": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office6": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office7": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office8": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Office9": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR6Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFR6Security": {
        "ge": "დაცვის ტანსაცმელი",
        "ru": "Одежда охранника",
        "eng": ""
    },
    "FFR6SpecialAgent": {
        "ge": "სპეცაგენტის კოსტიუმი",
        "ru": "Костюм спецагента",
        "eng": ""
    },
    "FFR7Police1": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police2": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police3": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police4": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police5": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police6": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police7": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police8": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police9": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police10": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police11": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police12": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police13": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Police14": {
        "ge": "LSPD უნიფორმა",
        "ru": "Униформа LSPD",
        "eng": "LSPD uniform"
    },
    "FFR7Swat": {
        "ge": "SWAT",
        "ru": "SWAT",
        "eng": "SWAT"
    },
    "FFR7Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFR7Operative": {
        "ge": "სამუშაო ფორმა",
        "ru": "Рабочая форма",
        "eng": "Work uniform"
    },
    "FFR7AF": {
        "ge": "AF",
        "ru": "AF",
        "eng": "AF"
    },
    "FFR7SwatDaily": {
        "ge": "SWAT Daily",
        "ru": "SWAT Daily",
        "eng": "SWAT Daily"
    },
    "FFR8Ems1": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems2": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems3": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems4": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems5": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems6": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems7": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems8": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems9": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems10": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Ems11": {
        "ge": "სამედიცინო უნიფორმა",
        "ru": "Медицинская униформа",
        "eng": "Medical uniform"
    },
    "FFR8Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFR9Swat": {
        "ge": "FBI SWAT Teams",
        "ru": "FBI SWAT Teams",
        "eng": "FBI SWAT Teams"
    },
    "FFR9Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFR9Work": {
        "ge": "FIB სამუშაო ფორმა",
        "ru": "Рабочая форма FIB",
        "eng": "FIB work uniform"
    },
    "FFR10Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "FFR11Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "FFR12Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "FFR12GangLeader": {
        "ge": "მაფიის ლიდერის ტანსაცმელი",
        "ru": "Одежда лидера мафии",
        "eng": "Mafia Leader Clothes"
    },
    "FFR13Gang": {
        "ge": "მაფიის ტანსაცმელი",
        "ru": "Одежда мафии",
        "eng": "Mafia clothes"
    },
    "FFR13GangLeader": {
        "ge": "მაფიის ლიდერის ტანსაცმელი",
        "ru": "Одежда лидера мафии",
        "eng": "Mafia Leader Clothes"
    },
    "FFR14Army1": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army2": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army3": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army4": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army5": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army6": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army7": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army8": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army9": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army10": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army11": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army12": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army13": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army14": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Army15": {
        "ge": "საბრძოლო ფორმა",
        "ru": "Боевая форма",
        "eng": "Combat uniform"
    },
    "FFR14Camo1": {
        "ge": "ქვიშისფერი ფორმა",
        "ru": "Песочный камуфляж",
        "eng": "Sand camouflage"
    },
    "FFR14Camo2": {
        "ge": "საქალაქო ფორმა",
        "ru": "Городской камуфляж",
        "eng": "Urban camouflage"
    },
    "FFR14Camo3": {
        "ge": "მწვანე ფორმა",
        "ru": "Зеленый камуфляж",
        "eng": "Green camouflage"
    },
    "FFR14Camo4": {
        "ge": "შავი-მწვანე ფორმა",
        "ru": "Черно-зеленый камуфляж",
        "eng": "Black and green camouflage"
    },
    "FFR14Camo5": {
        "ge": "რაღაცა ფორმა",
        "ru": "Какой-то камуфляж",
        "eng": "Some kind of camouflage"
    },
    "FFR14Camo6": {
        "ge": "კიდევ ერთი ფორმა",
        "ru": "И ещё один камуфляж",
        "eng": "And one more camouflage"
    },
    "FFR14Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFR14Military": {
        "ge": "Military Police",
        "ru": "Military Police",
        "eng": "Military Police"
    },
    "FFR14Stb": {
        "ge": "STB",
        "ru": "STB",
        "eng": "STB"
    },
    "FFR14Medical": {
        "ge": "Medical service",
        "ru": "Medical service",
        "eng": "Medical service"
    },
    "FFR14Deltaforce": {
        "ge": "Delta force",
        "ru": "Delta force",
        "eng": "Delta force"
    },
    "FFR14Airforce": {
        "ge": "Air force",
        "ru": "Air force",
        "eng": "Air force"
    },
    "FFR15News": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR15NewsLeader": {
        "ge": "NEWS ლიდერის ტანსაცმელი",
        "ru": "Одежда лидера NEWS",
        "eng": "NEWS leader clothes"
    },
    "FFR15Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFR16Gang": {
        "ge": "ბაიკერების ტანსაცმელი",
        "ru": "Одежда байкера",
        "eng": "Biker clothes"
    },
    "FFR17Mery": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref1": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref2": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref3": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref4": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref5": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref6": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref7": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref8": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref9": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref10": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref11": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref12": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Ref13": {
        "ge": "ოფისის ტანსაცმელი",
        "ru": "Офисная одежда",
        "eng": "Office wear"
    },
    "FFR18Sport": {
        "ge": "სპორტული კოსტუმი",
        "ru": "Спортивный костюм",
        "eng": "Sports suit"
    },
    "FFRCost1": {
        "ge": "კოსტიუმი 1",
        "ru": "Костюм 1",
        "eng": "Costume 1"
    },
    "FFRCost2": {
        "ge": "კოსტიუმი 2",
        "ru": "Костюм 2",
        "eng": "Costume 2"
    },
    "FFRCost3": {
        "ge": "კოსტიუმი 3",
        "ru": "Костюм 3",
        "eng": "Costume 3"
    },
    "FFRCost4": {
        "ge": "კოსტიუმი 4",
        "ru": "Костюм 4",
        "eng": "Costume 4"
    },
    "FFRCost5": {
        "ge": "კოსტიუმი 5",
        "ru": "Костюм 5",
        "eng": "Costume 5"
    },
    "FFRCost6": {
        "ge": "კოსტიუმი 6",
        "ru": "Костюм 6",
        "eng": "Costume 6"
    },
    "FFRCost7": {
        "ge": "კოსტიუმი 7",
        "ru": "Костюм 7",
        "eng": "Costume 7"
    },
    "FFRCost8": {
        "ge": "კოსტიუმი 8",
        "ru": "Костюм 8",
        "eng": "Costume 8"
    },
    "FFRCost9": {
        "ge": "კოსტიუმი 9",
        "ru": "Костюм 9",
        "eng": "Costume 9"
    },
    "FFRCost10": {
        "ge": "კოსტიუმი 10",
        "ru": "Костюм 10",
        "eng": "Costume 10"
    },
    "FFRCost11": {
        "ge": "კოსტიუმი 11",
        "ru": "Костюм 11",
        "eng": "Costume 11"
    },
    "FFRCost12": {
        "ge": "კოსტიუმი 12",
        "ru": "Костюм 12",
        "eng": "Costume 12"
    },
    "FFRCost13": {
        "ge": "კოსტიუმი 13",
        "ru": "Костюм 13",
        "eng": "Costume 13"
    },
    "FFRCost14": {
        "ge": "კოსტიუმი 14",
        "ru": "Костюм 14",
        "eng": "Costume 14"
    }, 
    "MFAMTutashxia": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMModest": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMGrubie": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMTareta": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMWensetti": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMAux": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMOyama": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMBosko": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMLacosta": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMBillionaire": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMLJT": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "MFAMCostello": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    },     
    "MFAMCrowd": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMTutashxia": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMModest": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMGrubie": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMTareta": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMWensetti": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMAux": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMOyama": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMBosko": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMLacosta": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMBillionaire": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMLJT": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMCostello": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "FFAMCrowd": {
        "ge": "ოჯახის ტანსაცმელი",
        "ru": "Семейная одежда",
        "eng": ""
    }, 
    "cef_203": {
        "ge": "ბალანსი",
        "ru": "Баланс"
    },
    "cef_204": {
        "ge": "მაუსის მარცხენა ღილაკი - ფსონის გაკეთება",
        "ru": "ЛКМ - сделать ставку"
    },
    "cef_205": {
        "ge": "მაუსის მარჯვენა ღილაკი - ფსონის გაუქმება",
        "ru": "ПКМ - отменить ставку"
    },
    "Main_1": {
        "ge": "რატომ ვცდილობდი გამეყვანა ეს ტრაქტორი არ მესმის...",
        "ru": "Почему я пытался вывести этот трактор, не понимаю",
        "eng": "Why I tried to withdraw this tractor, I do not understand"
    },
    "Main_2": {
        "ge": "თქვებ გაგასახლეს სასტუმროდ გადაუხდელობის გამო",
        "ru": "Вы были выселены из отеля за неуплату",
        "eng": "You have been evicted from your hotel for non-payment"
    },
    "Main_3": {
        "ge": "ფეიდეის მისაღებად აუცილებელია 15 წუთის გატარება სერვერზე",
        "ru": "Для получения PayDay вы должны отыграть на сервере 15 минут",
        "eng": "To receive PayDay You have to play 15 minutes on the server"
    },
    "Main_4": {
        "ge": "იმისთვის, რომ თქვენ ითამაშეთ 10 საათი, გადმოგეცემათ უფასო SPIN რულეტკაში!",
        "ru": "Из-за того что вы отыграли на сервере 10 часов вы получили бесплатный SPIN в рулетке",
        "eng": "You played 10 hours on the server and you got free SPIN in roulette"
    },
    "Main_5": {
        "ge": "თქვენ დაგერიცხათ პენსია {0}$",
        "ru": "Вы получили пособие по безработице {0}$",
        "eng": "You received unemployment benefits {0}$"
    },
    "Main_6": {
        "ge": "იმისთვის, რომ მიიღოთ ხელფასი,თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Чтобы получить зарплату вы должны находится при исполнении",
        "eng": "You must start your working day to get paid"
    },
    "Main_7": {
        "ge": "თქვენ დაგერიცხათ ხელფასი {0}$",
        "ru": "Вы получили зарплату {0}$",
        "eng": "You was got salary {0}$"
    },
    "Main_8": {
        "ge": "გილოცავთ, თქვენი ახალი ლეველია ({0})!",
        "ru": "Вы достигли ({0}) уровня !",
        "eng": "Congratulations, your next level ({0})!"
    },
    "Main_9": {
        "ge": "გილოცავთ  თქვენ მიიღეთ ბონუსი! თქვენ გახდით 1 ლეველი!",
        "ru": "Поздравляем, вы достигли 1 уровня! Вы получили {0}",
        "eng": "Congratulations, You got level 1! You received {0}$"
    },
    "Main_10": {
        "ge": "1 ლეველზე ასვლისთვის თქვენ დაგერიცხათ {0}$ {1}",
        "ru": "За достижения 1 уровня вы получили {0}$ {1}",
        "eng": "For reaching level 1, You received {0}$ {1}"
    },
    "Main_11": {
        "ge": "ამ ექაუნთზე უკვე დაირიცხა ბონუსი ამ პრომოკოდისთვის",
        "ru": "На этом аккаунте уже начислялся бонус за этот промокод",
        "eng": "This account has already received a bonus for this promo code"
    },
    "Main_12": {
        "ge": "თქვენ მოგეხსნათ VIP სტატუსი",
        "ru": "Вы потеряли VIP статус",
        "eng": "You have lost your VIP status"
    },
    "Main_13": {
        "ge": "მთავრობამ ჩამოგართვათ ბიზნესი გადასახადების გადაუხდელობის გამო",
        "ru": "Государство отобрало у вас бизнес за неуплату налогов",
        "eng": "The state took away the business for not paying taxes"
    },
    "Main_14": {
        "ge": "თქვენ ჩამოგერთვათ სახლი გადასახადების გადაუხდელობის გამო",
        "ru": "Вы потеряли дом из-за неуплаты налогов",
        "eng": "You lost Your home due to tax evasion"
    },
    "Main_15": {
        "ge": "ზარის გათიშვა",
        "ru": "Заверишть звонок",
        "eng": "Close the call"
    },
    "Main_16": {
        "ge": "ზარის გათიშვა",
        "ru": "Заверишть звонок",
        "eng": "Close the call"
    },
    "Main_17": {
        "ge": "ზარის გათიშვა",
        "ru": "Заверишть звонок",
        "eng": "Close the call"
    },
    "Main_18": {
        "ge": "გახსნა/დახურვა სახლის",
        "ru": "Открыть/закрыть дом",
        "eng": "Open/close house"
    },
    "Main_19": {
        "ge": "სახლიდან გასახლება",
        "ru": "Выйти из дома",
        "eng": "Leave the house"
    },
    "Main_20": {
        "ge": "შეიყვანეთ პრომოკოდი",
        "ru": "Введите промокод",
        "eng": "Enter promo code"
    },
    "Main_22": {
        "ge": "კატეგორიები",
        "ru": "Категории",
        "eng": "Categories"
    },
    "Main_23": {
        "ge": "თქვენ არ გაქვთ სიმ-კარტა",
        "ru": "У вас нет Сим-Карты",
        "eng": "You do not have a SIM Card"
    },
    "Main_24": {
        "ge": "განცხადება",
        "ru": "Объявления",
        "eng": "Ads"
    },
    "Main_25": {
        "ge": "{0}$ მაქსიმუმ {1} სიმბოლო",
        "ru": "{0}$ максимум {1} Символов",
        "eng": "{0}$ the maximum of {1} Characters"
    },
    "Main_26": {
        "ge": "თქვენ ჩაკეტეთ სახლი",
        "ru": "Вы закрыли дом",
        "eng": "You closed the house"
    },
    "Main_27": {
        "ge": "თქვენ გააღეთ სახლი",
        "ru": "Вы открыли дом",
        "eng": "You opened the house"
    },
    "Main_28": {
        "ge": "თქვენ არ ცხოვრობთ სახლში",
        "ru": "Вы не живете в доме",
        "eng": "You don't live in a house"
    },
    "Main_29": {
        "ge": "პრომოკოდი",
        "ru": "Промокод",
        "eng": "Promo code"
    },
    "Main_30": {
        "ge": "შეიყვანეთ პრომოკოდი",
        "ru": "Введите промокод",
        "eng": "Enter promo code"
    },
    "Main_31": {
        "ge": "კატეგორიები",
        "ru": "Категории",
        "eng": "Categories"
    },
    "Main_32": {
        "ge": "სახელმწიფო სტრუქტურები",
        "ru": "Государственные структуры",
        "eng": "State institutions"
    },
    "Main_33": {
        "ge": "სამუშაოები",
        "ru": "Работы",
        "eng": "Work"
    },
    "Main_34": {
        "ge": "ბანდები",
        "ru": "Банды",
        "eng": "Gangs"
    },
    "Main_35": {
        "ge": "მაფიები",
        "ru": "Мафии",
        "eng": "Mafia"
    },
    "Main_36": {
        "ge": "უახლოესი ადგილი",
        "ru": "Ближайшее место",
        "eng": "Nearest place"
    },
    "Main_37": {
        "ge": "მერია",
        "ru": "Мэрия",
        "eng": "City Hall"
    },
    "Main_38": {
        "ge": "ელექტროსადგური",
        "ru": "Электростанция",
        "eng": "Power station"
    },
    "Main_39": {
        "ge": "ფოსტა",
        "ru": "Почта",
        "eng": "Mail"
    },
    "Main_40": {
        "ge": "ტაქსოპარკი",
        "ru": "Таксопарк",
        "eng": "Taxi Park"
    },
    "Main_41": {
        "ge": "ავტობუსის პარკი",
        "ru": "Автобусный парк",
        "eng": "Bus depot"
    },
    "Main_42": {
        "ge": "გაზონისმკრეჭის პარკი",
        "ru": "Парк газонокосилок",
        "eng": " Grass-cutter Park"
    },
    "Main_43": {
        "ge": "ტრეილერების პარკი",
        "ru": "Парк трейлеров",
        "eng": "Truckers park"
    },
    "Main_44": {
        "ge": "ინკასატორების პარკინგი",
        "ru": "Парк инкассаторов",
        "eng": "Collector Park"
    },
    "Main_45": {
        "ge": "ავტომექანიკების პარკინგი",
        "ru": "Парк автомехаников",
        "eng": "Auto mechanic park"
    },
    "Main_46": {
        "ge": "მარაბუნტა",
        "ru": "Marabunta",
        "eng": "Marabunta"
    },
    "Main_47": {
        "ge": "ვაგოსი",
        "ru": "Vagos",
        "eng": "Vagos"
    },
    "Main_48": {
        "ge": "ბალასი",
        "ru": "Ballas",
        "eng": "Ballas"
    },
    "Main_49": {
        "ge": "ფემილის",
        "ru": "Famillies",
        "eng": "Famillies"
    },
    "Main_50": {
        "ge": "ბლად სტრიტი",
        "ru": "Bloods Street",
        "eng": "Bloods Street"
    },
    "Main_51": {
        "ge": "რუსული მაფია",
        "ru": "Russian Mafia",
        "eng": "Russian Mafia"
    },
    "Main_52": {
        "ge": "ქართული მაფია",
        "ru": "Georgian Mafia",
        "eng": "Georgian Mafia"
    },
    "Main_53": {
        "ge": "უახლოესი ბანკომატი",
        "ru": "Ближайший банкомат",
        "eng": "Nearest ATM"
    },
    "Main_54": {
        "ge": "უახლოესი ბენზინ გასამართი სადგური",
        "ru": "Ближайшая заправка",
        "eng": "Nearest gas station"
    },
    "Main_55": {
        "ge": "უახლოესი 24/7",
        "ru": "Ближайший 24/7",
        "eng": "Nearest 24/7"
    },
    "Main_56": {
        "ge": "უახლოესი მანქანების ქირაობა",
        "ru": "Ближайшая аренда авто",
        "eng": "Nearest car rental"
    },
    "Main_57": {
        "ge": "უახლოესი გაჩერება",
        "ru": "Ближайшая остановка",
        "eng": "Nearest bus stop"
    },
    "Main_58": {
        "ge": "გამოძახება",
        "ru": "Вызвать",
        "eng": "Call"
    },
    "Main_59": {
        "ge": "ტაქსის გამოძახება",
        "ru": "Вызвать такси",
        "eng": "Call a taxi"
    },
    "Main_60": {
        "ge": "ავტომექანიკის გამოძახება",
        "ru": "Вызвать автомеханика",
        "eng": "Call a car mechanic"
    },
    "Main_61": {
        "ge": "პოლიციის გამოძახება",
        "ru": "Вызвать полицию",
        "eng": "To call the police"
    },
    "Main_62": {
        "ge": "EMS გამოძახება",
        "ru": "Вызвать EMS",
        "eng": "Call EMS"
    },
    "Main_63": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": "Back"
    },
    "Main_64": {
        "ge": "რა შეგემთხვათ?",
        "ru": "Что случилось?",
        "eng": "What happened?"
    },
    "Main_65": {
        "ge": "ბიუჯეტი",
        "ru": "Бюджет",
        "eng": "Budget"
    },
    "Main_66": {
        "ge": "ფული: {0}$",
        "ru": "Деньги: {0}$ ",
        "eng": "Money: {0}$ "
    },
    "Main_67": {
        "ge": "ბოლო საათში შეგროვდა: {0}$",
        "ru": "За последний час собралось: {0}$",
        "eng": "For the last hour gathered: {0}$"
    },
    "Main_68": {
        "ge": "ფულის ჩადება",
        "ru": "Положить деньги",
        "eng": "Put money"
    },
    "Main_69": {
        "ge": "მართვა",
        "ru": "Управление",
        "eng": "Control"
    },
    "Main_70": {
        "ge": "სამთავრობო ავტო გასამართი სადგური",
        "ru": "Государственная заправка",
        "eng": "State gas station"
    },
    "Main_71": {
        "ge": "ფულის აღება ბიუჯეტიდან",
        "ru": "Взять деньги с бюджета",
        "eng": "Take money from the budget"
    },
    "Main_72": {
        "ge": "რაოდენობა",
        "ru": "Сумма",
        "eng": "Sum"
    },
    "Main_73": {
        "ge": "სამთავრობო ავტო გასამართი სადგურები",
        "ru": "Государственная заправка",
        "eng": "State gas station"
    },
    "Main_74": {
        "ge": "მერიას დარჩა დღეს: {0}/{1}$",
        "ru": "У мэрии сегодня осталось: {0}/{1}$",
        "eng": "The City Hall has left today: {0}/{1}$"
    },
    "Main_75": {
        "ge": "ლიმიტის დაყენება",
        "ru": "Установить лимит",
        "eng": "Set limit"
    },
    "Main_76": {
        "ge": "პოლიციას დღეს დარჩა: {0}/{1}$",
        "ru": "У полиций сегодня осталось: {0}/{1}$",
        "eng": "The police have left today: {0}/{1}$"
    },
    "Main_77": {
        "ge": "EMS'ს დღეს დარჩა: {0}/{1}$",
        "ru": "У EMS сегодня осталось: {0}/{1}$",
        "eng": "EMS still has: {0}/{1}$"
    },
    "Main_78": {
        "ge": "FIB'ს დღეს დარჩა: {0}/{1}$",
        "ru": "У FIB сегодня осталось: {0}/{1}$",
        "eng": "FIB still has: {0}/{1}$"
    },
    "Main_79": {
        "ge": "არმიას დღეს დარჩა: {0}/{1}$",
        "ru": "У Армии сегодня осталось: {0}/{1}$",
        "eng": "The Army has left today: {0}/{1}$"
    },
    "Main_80": {
        "ge": "News დღეს დარჩა: {0}/{1}$",
        "ru": "У LS News сегодня осталось: {0}/{1}$",
        "eng": "LS News has left today: {0}/{1}$"
    },
    "Main_81": {
        "ge": "შეიყვანეთ საწვავის ლიმიტი მერიისთვის დოლარებში",
        "ru": "Введите лимит топлива для мэрии в долларах",
        "eng": "Enter the fuel limit for the City Hall in dollars"
    },
    "Main_82": {
        "ge": "შეიყვანეთ საწვავის ლიმიტი პოლიციისთვის დოლარებში",
        "ru": "Введите лимит топлива для полиции в долларах",
        "eng": "Enter the fuel limit for the Police in dollars"
    },
    "Main_83": {
        "ge": "Вშეიყვანეთ საწვავის ლიმიტი EMS'ისთვის დოლარებში",
        "ru": "Введите лимит топлива для EMS в долларах",
        "eng": "Enter the fuel limit for EMS in dollars"
    },
    "Main_84": {
        "ge": "შეიყვანეთ საწვავის ლიმიტი FIB დოლარებში",
        "ru": "Введите лимит топлива для FIB в долларах",
        "eng": "Enter the fuel limit for FIB in dollars"
    },
    "Main_85": {
        "ge": "შეიყვანეთ საწვავის ლიმიტი არმიისთვის დოლარებში",
        "ru": "Введите лимит топлива для Армии в долларах",
        "eng": "Enter the fuel limit for the Army in dollars"
    },
    "Main_86": {
        "ge": "შეიყვანეთ საწვავის ლიმიტი News'ისთვის დოლარებში",
        "ru": "Введите лимит топлива для LS News в долларах",
        "eng": "Enter the fuel limit for LS News in dollars"
    },
    "Main_87": {
        "ge": "პაროლის აღდგენის კოდი:",
        "ru": "Код для восстановления пароля",
        "eng": "Password recovery"
    },
    "Main_88": {
        "ge": "თქვენ წარმატებით აღადგინეთ პაროლი, თქვენი ახალი პაროლია:",
        "ru": "Вы успешно восстановили пароль, ваш новый пароль:",
        "eng": "You have successfully recovered your password, your new password:"
    },
    "Main_89": {
        "ge": "პაროლის აღდგენის კოდი წარმატებით გამოიგზავნა {0}!",
        "ru": "Код для восстановления пароля успешно отправлен {0}!",
        "eng": "Password recovery code has been successfully sent {0}!"
    },
    "Main_90": {
        "ge": "შეტყობინება სწორი პაროლით წარმატებით გამოიგზავნა {0}!",
        "ru": "Сообщение с правильным паролем успешно отправлено {0}!",
        "eng": "Message with correct password was successfully sent {0}!"
    },
    "Main_92": {
        "ge": "შეიყვანეთ სწორი მონაცემები (თანხა {0} დან {1} მდე)",
        "ru": "Введите правильные данные (сумма от {0} до {1})",
        "eng": "Please enter correct data ({0} - {1})"
    },
    "Main_93": {
        "ge": "შეყვანილი თანხა არასწორია",
        "ru": "Введённая сумма неверна",
        "eng": "The entered amount is incorrect"
    },
    "Main_94": {
        "ge": "წილი, უნდა იყოს {0}% - დან {1}% -მდე",
        "ru": "Доля должна быть в пределах от {0}% до {1}%",
        "eng": "The share must be between {0}% and {1}%"
    },
    "Main_96": {
        "ge": "მენიუ",
        "ru": "Меню",
        "eng": "Menu"
    },
    "Main_97": {
        "ge": "ზარზე პასუხი",
        "ru": "Ответить на звонок",
        "eng": "Answer a call"
    },
    "Main_98": {
        "ge": "დახურვა",
        "ru": "Закрыть",
        "eng": "Close"
    },
    "Main_99": {
        "ge": "ფულის აღება",
        "ru": "Взять деньги",
        "eng": "Take money"
    },
    "Main_100": {
        "ge": "ფულის ჩადება ბიუჯეტში",
        "ru": "Положить деньги в бюджет",
        "eng": "Put money in the budget"
    },
    "Main_101": {
        "ge": "სერვერი",
        "ru": "Сервер",
        "eng": "Server"
    },
    "Main_102": {
        "ge": "სერვერიდან გასვლა",
        "ru": "Выход с сервера",
        "eng": "Log out from the server"
    },
    "Main_103": {
        "ge": "სერვერის რესტარტია",
        "ru": "Рестарт сервера",
        "eng": "Restart the server"
    },
    "Main_104": {
        "ge": "GPS გადაცემული",
        "ru": "Вы передали водителю данные о своём маршруте!",
        "eng": "You gave the driver information about your route!"
    },
    "Main_105": {
        "ge": "თქვენ გადაეცით ინფორმაცია მარშრუტზე {0}!",
        "ru": "Вы передали {0} данные о своём маршруте!",
        "eng": "You passed {0} data about your route!"
    },
    "Main_106": {
        "ge": "თქვენ გადმოგცათ კოორდინატები მგზავრმა {0}",
        "ru": "Пассажир {0} передал вам данные о своём маршруте!",
        "eng": "Passenger {0} gave you information about their route!"
    },
    "Main_107": {
        "ge": "ტელეპორტი შესრულდა წარმატებით",
        "ru": "Телепортация прошла успешно",
        "eng": "Teleportation was successful"
    },
    "Main_108": {
        "ge": "პოლიცია",
        "ru": "Полиция",
        "eng": "Police"
    },
    "Main_109": {
        "ge": "არმია",
        "ru": "Армия",
        "eng": "Army"
    },
    "Main_110": {
        "ge": "თქვენ დააყენეთ დღიური ლიმიტი საწვავზე${0} {1}'სთვის",
        "ru": "Вы установили дневной лимит топлива в {0}$ для {1}",
        "eng": "You set the daily fuel limit at {0}$ for {1}"
    },
    "Main_111": {
        "ge": "მოთამაშე თქვენ შორს არის",
        "ru": "Игрок слишком далеко от Вас",
        "eng": "The player is too far away from You"
    },
    "Main_112": {
        "ge": "თქვენ არ შეგიძლიათ აიღოთ მეტი {0}$ დღეს",
        "ru": "Вы не можете получить больше {0}$ сегодня",
        "eng": " You can't get more than {0}$ today"
    },
    "Main_113": {
        "ge": "არასაკმარისი თანხა ბიუჯეტში",
        "ru": "Недостаточно средств в казне",
        "eng": "Insufficient funds in the Treasury"
    },
    "Main_114": {
        "ge": "შეიყვანეთ მიზეზი",
        "ru": "Введите причину",
        "eng": "Enter the reason"
    },
    "Main_115": {
        "ge": "სერვერი ამ ეტაპზე ვერ შეასრულებს ამ ბრძანებას",
        "ru": "Сервер сейчас не может принять это действие",
        "eng": "The server can't accept this action right now"
    },
    "Main_116": {
        "ge": "მოთამაშეს არ აქვს საკუთარი სახლი",
        "ru": "У игрока нет личного дома",
        "eng": "The player does not have a personal home"
    },
    "Main_117": {
        "ge": "მოთამაშეს არ აქვს გარაჟი",
        "ru": "У игрока нет гаража",
        "eng": "The player does not have a garage"
    },
    "Main_118": {
        "ge": "მოთამაშეს უკვე ყავს მაქსიმალური რაოდენობის მანქანა",
        "ru": "У игрока уже максимальное кол-во машин",
        "eng": "The player already has the maximum number of cars"
    },
    "Main_119": {
        "ge": "ესეთი მანქანა აღარ არსებობს",
        "ru": "Такой машины больше не существует",
        "eng": "Such a machine no longer exists"
    },
    "Main_120": {
        "ge": "თქვენ შესთავაზეთ {0} იყიდოს თქვენი {1} ({2})  {3}$",
        "ru": "Вы предложили игроку {0} купить ваш автомобтль {1}({2}) за {3}$",
        "eng": "You offered the player {0} to buy the car {1}({2}) for {3}$"
    },
    "Main_121": {
        "ge": "{0} შემოგთავაზათ  მანქანა {1} ({2})  ${3}",
        "ru": "{0} предложил вам купить автомобиль {1}({2}) за ${3}",
        "eng": "{0} offered you to buy the car {1}({2}) for $ {3}"
    },
    "Main_122": {
        "ge": "თქვენ არ გაქვთ საკმარისი {0}",
        "ru": "У вас нет столько {0}",
        "eng": "You don't have so many {0}"
    },
    "Main_123": {
        "ge": "არასწორი ინფორმაცია",
        "ru": "Некорректные данные",
        "eng": "Incorrect data"
    },
    "Main_124": {
        "ge": "შეუძლებელია ამ რაოდენობის მატერიალის ჩატვირთვა",
        "ru": "Невозможно загрузить такое кол-во матов",
        "eng": "It is not possible to load this number of mats"
    },
    "Main_125": {
        "ge": "არასაკმარისი ინფორმაცია",
        "ru": "Некорретные данные",
        "eng": "Incorrect data"
    },
    "Main_126": {
        "ge": "არასაკმარისი ადგილი სეიფში",
        "ru": "Недостаточно места в сейфе",
        "eng": "Not enough space in the safe"
    },
    "Main_127": {
        "ge": "არასაკმარისი ადგილი სკლადში",
        "ru": "Недостаточно места на складе",
        "eng": "There is not enough space in the warehouse"
    },
    "Main_128": {
        "ge": "მანქანაში არ არის საკმარისი {0}",
        "ru": "В машине нет столько {0}",
        "eng": "The car doesn't have so many {0}"
    },
    "Main_129": {
        "ge": "ყუთში არ არის საკმარისი {0}",
        "ru": "В ящике нет столько {0}",
        "eng": "The car doesn't have so many {0}"
    },
    "Main_130": {
        "ge": "სკლადში არ არის საკმარისი {0}",
        "ru": "На складе нет столько {0}",
        "eng": "There is not so much {0 in stock}"
    },
    "Main_131": {
        "ge": "კონტაქტები მაქსიმალური რაოდენობით არის დამატებული",
        "ru": "You have the maximum number of contacts recorded",
        "eng": ""
    },
    "Main_132": {
        "ge": "კონტაქტი უკვე ჩაწერილია",
        "ru": "Контакт уже записан",
        "eng": "The contact has already been recorded"
    },
    "Main_133": {
        "ge": "თქვენ დამატეთ ახალი კონტაქტი {0}",
        "ru": "Вы добавили новый контакт {0}",
        "eng": "You added a new contact {0}"
    },
    "Main_134": {
        "ge": "არასწორი მონაცემები",
        "ru": "Некорректные данные",
        "eng": "Incorrect data"
    },
    "Main_135": {
        "ge": "მოთამაშე მსგავსი ნომრით არ მოიძებნა",
        "ru": "Игрока с таким номером не найдено",
        "eng": "No player with this number was found"
    },
    "Main_136": {
        "ge": "მსგავსი ნომრით მოთამაშე არ მოიძებნა",
        "ru": "Игрока с таким номером не найдено",
        "eng": "No player with this number was found"
    },
    "Main_137": {
        "ge": "მოთამაშე გასულია",
        "ru": "Игрок оффлайн",
        "eng": "Player offline"
    },
    "Main_138": {
        "ge": "არასაკმარისი თანხა ბანკის ანგარიშძე",
        "ru": "Недостаточно средств на банковском счете",
        "eng": "Insufficient funds in the Bank account"
    },
    "Main_139": {
        "ge": "შეტყობინება {0}: {1}",
        "ru": "Сообщение от {0}: {1}",
        "eng": "Message from {0}: {1}"
    },
    "Main_140": {
        "ge": "შეტყობინება {0}: {1}",
        "ru": "Сообщение для {0}: {1}",
        "eng": "Message for {0}: {1}"
    },
    "Main_141": {
        "ge": "სახელში არის გამოყენებული აკრძალული სიმბოლოები.",
        "ru": "Имя содержит запрещенный символ",
        "eng": "The name contains a forbidden character"
    },
    "Main_142": {
        "ge": "თქვენ გადაირქვით {0} 'დან {1}'ზე",
        "ru": "Вы переименовали {0} в {1}",
        "eng": "You renamed {0} to {1}"
    },
    "Main_143": {
        "ge": "ამ მომენტისთვის ვერ გააგზავნით განცხადებას",
        "ru": "Вы не можете подать объявление в данный момент",
        "eng": "You can't submit an ad at this time"
    },
    "Main_144": {
        "ge": "თქვენი წინა განცხადება რიგშია",
        "ru": "У Вас уже есть одно объявление в очереди",
        "eng": "You already have one ad in the queue"
    },
    "Main_145": {
        "ge": "განცხადება ზედმეტად მოკლეა",
        "ru": "Слишком короткое объявление",
        "eng": "The ad is too short"
    },
    "Main_146": {
        "ge": "არასაკმარისი თანხა ბანკის ანგარიშზე",
        "ru": "У Вас не хватает денежных средств в банке",
        "eng": "You don't have enough money in your Bank"
    },
    "Main_147": {
        "ge": "ჯარიმის გამოწერა (მიზეზი)",
        "ru": "Укажите нарушение за которое хотите выаисать штраф",
        "eng": "Indicate the violation for which you want to issue a fine"
    },
    "Main_148": {
        "ge": "მიზეზი",
        "ru": "Причина",
        "eng": "Reason"
    },
    "Main_149": {
        "ge": "შეიყვანეთ პატიმარის ID ",
        "ru": "Введите ID заключённого",
        "eng": "Enter the prisoner's ID"
    },
    "Main_150": {
        "ge": "მოთამაშე მსგავსი ID'ით არ მოიძებნა",
        "ru": "Игрок с таким ID не найден",
        "eng": "The player with this ID was not found"
    },
    "Main_151": {
        "ge": "{0} არ არის თქვენი პატიმარი",
        "ru": "{0} не ваш заключенный",
        "eng": "{0} is not your prisoner"
    },
    "Main_152": {
        "ge": "თქვენ შეთავაზეთ {0} გადაიხადოს {1}$ {2}-სთვის",
        "ru": "Вы предложили {0} освободить {0} за: {2}$",
        "eng": "You offered {0} to release {0} for: {2}$"
    },
    "Main_153": {
        "ge": "{0} შემოგთავაზათ გადაიხადოთ გამოსასყიდი {1} ${2}-ის ოდენობით",
        "ru": "{0} предложил Вам заплатить выкуп за {1} в размере {2}$",
        "eng": "{0} offered to pay a ransom for {1} in the amount of {2}$"
    },
    "Main_154": {
        "ge": "თქვენ წარგიდგინეს ბრალდება: {0}",
        "ru": "Вам предъявлено обвинение: {0}.",
        "eng": "you are charged with violating: {0}."
    },
    "Main_155": {
        "ge": "{0} არ არის პატიმარი",
        "ru": "{0} Не заключенный",
        "eng": "{0} Not a prisoner"
    },
    "Main_156": {
        "ge": "შეიყვანეთ ფასი $5000-დან $100000-მდე",
        "ru": "Введите стоимость в пределах от $5000 до $100000",
        "eng": "Enter the cost between $5000 and $100,000"
    },
    "Main_157": {
        "ge": "თქვენ შესთავაზეთ {0} განთავისუფლება ${1} დოლარად",
        "ru": "Вы предложили освободить {0} за: {1}$",
        "eng": "You offered to release {0} for: {1}$"
    },
    "Main_158": {
        "ge": "ადვოკატმა {0} შემოგთავაზათ თავისუფლება ${1} დოლარად",
        "ru": "Адвокат {0} предложил освободить Вас за: {1}$",
        "eng": "Lawyer {0} offered to release You for: {1}$"
    },
    "Main_159": {
        "ge": "არასწორი აღდგენის კოდი",
        "ru": "Не верный код восстановления",
        "eng": "Incorrect recovery code"
    },
    "Main_160": {
        "ge": "მითითებული ემაილით ან ლოგინით აქაუნთი ვერ მოიძებნა",
        "ru": "С таким Email или Login аккаунт не найден",
        "eng": "No account was found with this Email or Login"
    },
    "Main_161": {
        "ge": "ვერ მოხერხდა წერილის მეილზე გაგზავნა. შეიძლება მომხმარებელზე არასწორი იმეილი იყო მიბმული. მიწერეთ ტექნიკურ ჯგუფს",
        "ru": "Не получилось отправит письмо на Mail. Возможно не верный Mail. Напишите техническому администратору",
        "eng": "Failed to send an email to Mail. Perhaps not the correct Mail. Write to the technical administrator"
    },
    "Main_162": {
        "ge": "შენ ვერ გახვალ",
        "ru": "Аккаунт заблокирован",
        "eng": "You will not pass!"
    },
    "Main_163": {
        "ge": "თქვენ ხართ დაბლოკილი {0}. მიზეზი: {1} ({2})",
        "ru": "Вы забанены до {0}. Причина: {1} ({2})",
        "eng": "You are banned until {0} for {1} by admin {2}"
    },
    "Main_164": {
        "ge": "აქაუნთი უკვე ავტორიზირებულია.",
        "ru": "Аккаунт уже авторизован",
        "eng": "Your account is already logged in"
    },
    "Main_165": {
        "ge": "SocialClub, ამ სოციალ კლუბით ვერ გაივლი ავტორიზაციას.",
        "ru": "SocialClub, с которого Вы подключены, не совпадает с тем, который привязан к аккаунту",
        "eng": "The SocialClub you are connected to does not match the one linked to your account"
    },
    "Main_166": {
        "ge": "თქვენი აქაუნთი დაბლოკილია {0}. მიზეზი: {1} ({2})",
        "ru": "Вы забанены до {0}. Причина: {1} ({2})",
        "eng": "You are ифттув until {0} for {1} by admin {2}"
    },
    "Main_167": {
        "ge": "ამ SocialClub აქაუნთი უკვე შექმნილია!",
        "ru": "На этот SocialClub уже зарегистрирован игровой аккаунт!",
        "eng": "A game account has already been registered for this SocialClub!"
    },
    "Main_168": {
        "ge": "ეს სახელი ამ დროისთვის დაკავებულია!",
        "ru": "Данное имя пользователя уже занято!",
        "eng": "This user name is already used!"
    },
    "Main_169": {
        "ge": "ემაილი დაკავებულია!",
        "ru": "Данный email уже занят!",
        "eng": "This email is already busy!"
    },
    "Main_170": {
        "ge": "შეიყვანეთ სწორი თარიღი!",
        "ru": "Введите корректные данные",
        "eng": "Enter the correct data"
    },
    "Main_171": {
        "ge": "თქვენ შეასრულეთ ეს მისია დაბრუნდით ისევ ფრანკთან!",
        "ru": "Ну вот, насос включен, можно бежать к Фрэнку!",
        "eng": "Well, the pump is on, we can run to Frank!"
    },
    "Main_172": {
        "ge": "შესანიშნავია ტრაქტორი ადგილზეა, უთხარი ეს ყველაფერი ფრანკს?",
        "ru": "Отлично, трактор на месте, давай скажем Фрэнку?",
        "eng": "All right, the tractor's here, let's tell Frank?"
    },
    "Main_173": {
        "ge": "გინდათ მანქანის პარკინგიდან აღება? ღირებულება ${0}",
        "ru": "Вы хотите взять машину с парковки? Стоимость {0}$",
        "eng": "Do you want to borrow a car from the Parking lot? The value of {0}$"
    },
    "Main_174": {
        "ge": "უარყოფა",
        "ru": "Отмена",
        "eng": "Cancel"
    },
    "Main_175": {
        "ge": "თქვენ არ გაქვთ სახლი",
        "ru": "У Вас нет личного дома",
        "eng": "You don't have a private home"
    },
    "Main_176": {
        "ge": "თქვენ გყავთ მაქსიმალური რაოდენობის მანქანები",
        "ru": "У Вас максимальное кол-во машин",
        "eng": "You have the maximum number of cars"
    },
    "Main_177": {
        "ge": "ეს მანქანები აღარ არსებობს",
        "ru": "Этой машины больше не существует",
        "eng": "This machine no longer exists"
    },
    "Main_178": {
        "ge": "თქვენ შეიძინეთ {0} ({1})  {2}$'ად {3}'სგან",
        "ru": "Вы купили {0}({1}) за {2}$ у {3}",
        "eng": "You bought {0}({1}) for {2}$ from {3}"
    },
    "Main_179": {
        "ge": "{0} იყიდა თქვენგან {1} ({2})  {3}$'ად",
        "ru": "{0} купил у Вас {1} ({2}) за {3}$",
        "eng": "{0} bought from you {1}({2}) for {3}$"
    },
    "Main_180": {
        "ge": "თქვენ გაწევრიანდით {0}",
        "ru": "Вы вступили в {0}",
        "eng": "You have entered {0}"
    },
    "Main_181": {
        "ge": "{0} დათანხმა შემოთავაზებას თქვენს ფრაქციაში შემოსვლის",
        "ru": "{0} принял приглашение вступить в Вашу фракцию",
        "eng": "{0} accepted an invitation to join Your faction"
    },
    "Main_182": {
        "ge": "თქვენ გაყიდეთ {0} ({1}) за {2}$",
        "ru": "Вы продали {0} ({1}) за {2}$",
        "eng": "You sold {0}({1}) for {2}$"
    },
    "Main_183": {
        "ge": "{0}  უარყო ${1}  დოლარის გადახდა  {2}-თვის",
        "ru": "{0} отказался выплатить {1}$ за {2}",
        "eng": "{0} refused to pay {1}$ for {2}"
    },
    "Main_184": {
        "ge": "{0} უარყო {1} დოლარის გადახდა ",
        "ru": "{0} отказался выплатить {1}$",
        "eng": "{0} refused to pay {1}$"
    },
    "Main_185": {
        "ge": "კონტაქტი",
        "ru": "Контакты",
        "eng": "Contacts"
    },
    "Main_186": {
        "ge": "დარეკვა",
        "ru": "Позвонить",
        "eng": "Call"
    },
    "Main_187": {
        "ge": "ნომრის დამატება",
        "ru": "Добавить номер",
        "eng": "Add a number"
    },
    "Main_188": {
        "ge": "ახალი ნომერი",
        "ru": "Новый Номер",
        "eng": "New number"
    },
    "Main_189": {
        "ge": "მოთამაშის ნომერი",
        "ru": "Номер игрока",
        "eng": "Player number"
    },
    "Main_190": {
        "ge": "ტელეფონის ნომერი",
        "ru": "Номер телефона",
        "eng": "Phone number"
    },
    "Main_191": {
        "ge": "მიწერა",
        "ru": "Написать",
        "eng": "To write"
    },
    "Main_192": {
        "ge": "გადარქმევა",
        "ru": "Переименовать",
        "eng": "Rename"
    },
    "Main_193": {
        "ge": "წაშლა",
        "ru": "Удалить",
        "eng": "Delete"
    },
    "Main_194": {
        "ge": "SMS {0}'სთვის",
        "ru": "SMS для {0}",
        "eng": "SMS for {0}"
    },
    "Main_195": {
        "ge": "შეიყვანეთ შეტყობინება",
        "ru": "Введите сообщение",
        "eng": "Enter a message"
    },
    "Main_196": {
        "ge": "მოთამაშე მსგავსი ნომრი'ით არ მოიძებნა",
        "ru": "Игрока с таким номером не найдено",
        "eng": "No player with this number was found"
    },
    "Main_197": {
        "ge": "გადაქმევა",
        "ru": "Переименовать",
        "eng": "Rename"
    },
    "Main_198": {
        "ge": "შეიყვანეთ ახალი სახელი {0}",
        "ru": "Введите новое имя для {0}",
        "eng": "Enter a new name for {0}"
    },
    "Main_199": {
        "ge": "{0} წაიშალა კონტაქტებიდან.",
        "ru": "{0} удален из контактов",
        "eng": "{0} deleted from contacts"
    },
    "Main_21": {
        "ge": "მართვა",
        "ru": "Управление",
        "eng": "Management"
    },
    "Main_200": {
        "ge": "ბოლოდროის დარეკევები",
        "ru": "История звонков",
        "eng": "Call history"
    },
    "client_1": {
        "ge": "ძალიან სწრაფად",
        "ru": "Слишком быстро"
    },
    "client_2": {
        "ge": "ლოგინი ან შეესაბამება ფორმატს ან არის ძალიან გრძელი!",
        "ru": "Логин не соответствует формату или слишком длинны"
    },
    "client_3": {
        "ge": "შეცდომა პაროლის შეყვანისას!",
        "ru": "Ошибка при вводе пароля"
    },
    "client_4": {
        "ge": "სახელის სწორი ფორმატი: 3-25 სიმბოლო და პირველი ასო დიდი",
        "ru": "Правильный формат имени: 3-25 символ и первая буква большая"
    },
    "client_5": {
        "ge": "გვარის სწორი ფორმატი: 3-25 სიმბოლო და პირველი ასო დიდი",
        "ru": "Правильный формат фамилии: 3-25 символ и первая буква большая"
    },
    "client_6": {
        "ge": "სახელი არ შეესაბამება ფორმატს ან ძალიან გრძელია!",
        "ru": "Имя не соответствует формату или слишком данный"
    },
    "client_7": {
        "ge": "გვარი არ შეესაბამება ფორმატს ან ძალიან გრძელია!",
        "ru": "Фамилия не соответствует формату или слишком длинны"
    },
    "client_8": {
        "ge": "შეიყვანეთ ლოგინი ან ემაილი",
        "ru": "Введите Login или Email"
    },
    "client_9": {
        "ge": "შეცდომა პაროლის შეყვანისას!",
        "ru": "Ошибка при вводе пароля"
    },
    "client_10": {
        "ge": "პაროლი წარმატებით შეიცვალა! შეგიძლიათ შეხვიდეთ თქვენს აქაუნთზე",
        "ru": "Вы успешно сменили пароль! Вы можете войти в ваш аккаунт"
    },
    "client_11": {
        "ge": "თქვენს მეილზე გამოიგზავნა მესიჯი კოდით პაროლის აღსაღდგენად",
        "ru": "На ваш Mail отправлено сообщения с кодом для восстановление пароля"
    },
    "client_12": {
        "ge": "სათევზაო ადგილი",
        "ru": "Рыбное место"
    },
    "client_13": {
        "ge": "რუკის მეშვეობით თქვენ დაადგინეთ თევზების ადგილსამყოფელი",
        "ru": "Вы определили по карте места скопления рыбы"
    },
    "client_14": {
        "ge": "პოზიცია X",
        "ru": "Позиция X"
    },
    "client_15": {
        "ge": "პოზიცია Y",
        "ru": "Позиция Y"
    },
    "client_16": {
        "ge": "სიმაღლე",
        "ru": "Высота"
    },
    "client_17": {
        "ge": "ნაკლონი X",
        "ru": "Наклон X"
    },
    "client_18": {
        "ge": "ნაკლონი Y",
        "ru": "Наклон Y"
    },
    "client_19": {
        "ge": "შემობრუნება",
        "ru": "Повернут"
    },
    "client_20": {
        "ge": "შეუძლებელია ნაკლები სიჩქარის დაყენება, შეამცირეთ სიჩქარე და სცადეთ კიდევ.",
        "ru": "Невозможно установить скорость меньше, уменьшите скорость и попробуйте снова."
    },
    "client_21": {
        "ge": "კრუიზ-კონტროლი",
        "ru": "Круиз-контроль"
    },
    "client_22": {
        "ge": "მიუთითეთ სიჩქარე კმ/სთ",
        "ru": "Введите скорость км/ч"
    },
    "client_23": {
        "ge": "უცნობი ({0})",
        "ru": "Незнакомец ({0})"
    },
    "client_24": {
        "ge": "ჩატვირთულია {0} ლიტრი",
        "ru": "Загружено {0}л"
    },
    "client_25": {
        "ge": "არ არის ავტორიზებული",
        "ru": "Не авторизован"
    },
    "client_26": {
        "ge": "მოთამაშე №{0}",
        "ru": "Игрок №{0}"
    },
    "client_27": {
        "ge": "ეს განყოფილება არ არის ხელმისაწვდომი ამ მანქანისთვის.",
        "ru": "Этот раздел недоступен для данного авто."
    },
    "client_28": {
        "ge": "ეს განყოფილება არ არის ხელმისაწვდომი ამ მანქანისთვის.",
        "ru": "Этот раздел недоступен для Вашего транспорта."
    },
    "client_29": {
        "ge": "თქვენ უკვე გიყენიათ ეს მოდიფიკაცია",
        "ru": "У Вас уже установлена данная модификация"
    },
    "client_30": {
        "ge": "ნამდვილად გსურთ ამ მოდიფიკაციის დაყენება?",
        "ru": "Вы действительно хотите установить данную модификацию?"
    },
    "client_31": {
        "ge": "ნამდვილად გსურთ ამ ფრად შეღებვა მანქანის?",
        "ru": "Вы действительно хотите покрасить машину в данный цвет?"
    },
    "client_32": {
        "ge": "თქვენ ნამდვილად გსურთ დააყენოთ მოცემული ნეონის ნათება?",
        "ru": "Вы действительно хотите установить данную неоновую подсветку?"
    },
    "client_33": {
        "ge": "თქვენ ნამდვილად გსურთ ნეონის ნათების წაშლა?",
        "ru": "Вы действительно хотите удалить неоновую подсветку?"
    },
    "client_34": {
        "ge": "ეს განყოფილება არ არის ხელმისაწვდომი მოტოციკლებისთვის.",
        "ru": "Этот раздел недоступен для мотоциклов."
    },
    "client_35": {
        "ge": "თხოვეთ მგზავრებს მანქანის დატოვება",
        "ru": "Попросите выйти всех пассажиров"
    },
    "client_36": {
        "ge": "თქვენი პინგი ძალიან დიდია, შემოდით მოგვიანებით",
        "ru": "Ваш пинг слишком большой, зайдите позже"
    },
    "client_37": {
        "ge": "შემოვიდა ახალი რეპორტი!",
        "ru": "Пришел новый репорт"
    },
    "client_38": {
        "ge": "შემოვიდა ახალი განცხადება!",
        "ru": "Пришла новое объявления"
    },
    "client_39": {
        "ge": "ფიქრობს...",
        "ru": "Думает..."
    },
    "client_40": {
        "ge": "დააჭირეთ 'E' მოქმედებისთვის",
        "ru": "Нажмите 'E' для взаимодействия"
    },
    "client_41": {
        "ge": "თქვენ წარმატებით გადაარესტართეთ ხმის ჩათი",
        "ru": "Вы успешно перегрузили голосовой чат"
    },
    "client_42": {
        "ge": "ფულის გათეთრების სერვისი",
        "ru": "Служба отмывания денег"
    },
    "client_43": {
        "ge": "დრელი",
        "ru": "Дрель"
    },
    "client_44": {
        "ge": "ატმეჩკა",
        "ru": "Отмечка"
    },
    "client_45": {
        "ge": "სამხედრო ატმეჩკა",
        "ru": "Военная отмечка"
    },
    "client_46": {
        "ge": "თოკი",
        "ru": "Стяжки"
    },
    "client_47": {
        "ge": "მეშოკი",
        "ru": "Мешок"
    },
    "client_48": {
        "ge": "ძევნის დონის შემცირება",
        "ru": "Уменьшить уровень розыска"
    },
    "client_49": {
        "ge": "მანქანების მოპარვა",
        "ru": "Угон машины"
    },
    "client_50": {
        "ge": "მანქანების გადაყვანა",
        "ru": "Перевозка автомобилей"
    },
    "client_51": {
        "ge": "იარაღების გადატანა",
        "ru": "Перевозка оружие"
    },
    "client_52": {
        "ge": "ფულის გადატანა",
        "ru": "Перевозка денег"
    },
    "client_53": {
        "ge": "გვამების გადატანა",
        "ru": "Перевозка трупов"
    },
    "client_54": {
        "ge": "გარაჟი",
        "ru": "Гараж"
    },
    "client_55": {
        "ge": "1 სართული",
        "ru": "1 этаж"
    },
    "client_56": {
        "ge": "49 სართული",
        "ru": "49 этаж"
    },
    "client_57": {
        "ge": "სახურავი",
        "ru": "Крыша"
    },
    "client_58": {
        "ge": "მატერიალების ჩატვირთვა",
        "ru": "Загрузка материалов"
    },
    "client_59": {
        "ge": "შეიყვანეთ მატერიალების რაოდენობა",
        "ru": "Введите количество материалов"
    },
    "client_60": {
        "ge": "ნარკოტიკების ჩატვირთვა",
        "ru": "Загрузит материалы"
    },
    "client_61": {
        "ge": "შეიყვანეთ ნარკოტიკების რაოდენობა",
        "ru": "Введите количество наркотиков"
    },
    "client_62": {
        "ge": "მედიკამენტების ჩატვირთვა",
        "ru": "Загрузка медикаментов"
    },
    "client_63": {
        "ge": "შეიყვანეთ მედიკამენტების რაოდენობა",
        "ru": "Введите количество медикаментов"
    },
    "client_64": {
        "ge": "მატერიალების ჩამოტვირთვა",
        "ru": "Загрузка материалов"
    },
    "client_65": {
        "ge": "ნარკოტიკების ჩამოტვირთვა",
        "ru": "Загрузка наркотиков"
    },
    "client_66": {
        "ge": "მედიკამენტების ჩამოტვირთვა",
        "ru": "Загрузка медикаментов"
    },
    "client_67": {
        "ge": "პიჯაკი",
        "ru": "Пиджак"
    },
    "client_68": {
        "ge": "კურტკა",
        "ru": "Куртка"
    },
    "client_69": {
        "ge": "ჟილეტი",
        "ru": "Жилет"
    },
    "client_70": {
        "ge": "თქვენ ვერ გადასცემთ {0} ზე მეტს",
        "ru": "Вы не можете передать больше чем {0} $"
    },
    "client_71": {
        "ge": "სპოილერი ",
        "ru": "Спойлер "
    },
    "client_72": {
        "ge": "წინა ბამპერი ",
        "ru": "Передний бампер "
    },
    "client_73": {
        "ge": "უკანა ბამპერი ",
        "ru": "Задний бампер "
    },
    "client_74": {
        "ge": "პაროგი ",
        "ru": "Порог "
    },
    "client_75": {
        "ge": "გლუშიტელი ",
        "ru": "Выхлопная труба "
    },
    "client_76": {
        "ge": "უსაფრთხოების კარკასი ",
        "ru": "Каркас безопасности "
    },
    "client_77": {
        "ge": "რადიატორი ",
        "ru": "Решетка радиатора "
    },
    "client_78": {
        "ge": "კაპოტი ",
        "ru": "Капот "
    },
    "client_79": {
        "ge": "კრილო ",
        "ru": "Крылья "
    },
    "client_80": {
        "ge": "საბარგულის თავსახური ",
        "ru": "Крышка багажника "
    },
    "client_81": {
        "ge": "კრიშა ",
        "ru": "Крыша "
    },
    "client_82": {
        "ge": "ძრავი ",
        "ru": "Двигатель "
    },
    "client_83": {
        "ge": "მუხრუჭი ",
        "ru": "Тормоза "
    },
    "client_84": {
        "ge": "ტრანსმისია ",
        "ru": "Трансмиссия "
    },
    "client_85": {
        "ge": "ხმოვანი სიგნალი ",
        "ru": "Звуковой сигнал "
    },
    "client_86": {
        "ge": "პადვესკა ",
        "ru": "Высота подвески "
    },
    "client_87": {
        "ge": "ბრონი ",
        "ru": "Броня "
    },
    "client_88": {
        "ge": "ქსენონი ",
        "ru": "Ксенон "
    },
    "client_89": {
        "ge": "დისკები ",
        "ru": "Диски "
    },
    "client_90": {
        "ge": "უკანა დისკები ",
        "ru": "Задние диски "
    },
    "client_91": {
        "ge": "ნომრის ადგილმდებარეობა ",
        "ru": "Расположение номера "
    },
    "client_92": {
        "ge": "რადიატორი ",
        "ru": "Радиатор "
    },
    "client_93": {
        "ge": "საქარე მინა ",
        "ru": "Лобовое стекло "
    },
    "client_94": {
        "ge": "სათამაშო წინა პანელზე ",
        "ru": "Игрушка на передней панели "
    },
    "client_95": {
        "ge": "სალონი ",
        "ru": "Салон "
    },
    "client_96": {
        "ge": "წინა პანელი ",
        "ru": "Передняя панель "
    },
    "client_97": {
        "ge": "კარების კარტა ",
        "ru": "Дверная карта "
    },
    "client_98": {
        "ge": "სიდენია ",
        "ru": "Сиденья "
    },
    "client_99": {
        "ge": "steer ",
        "ru": "Рулевое колесо "
    },
    "client_100": {
        "ge": "სათამაშო საჭეზე",
        "ru": "Игрушка на рулевом колесе "
    },
    "client_101": {
        "ge": "წარწერა უკანა პანელზე",
        "ru": "Надпись на задней панели "
    },
    "client_102": {
        "ge": "უკანა პანელი ",
        "ru": "Задняя панель "
    },
    "client_103": {
        "ge": "საბარგული ",
        "ru": "Отделка багажника "
    },
    "client_104": {
        "ge": "ჰიდრავლიკა ",
        "ru": "Гидравлика "
    },
    "client_105": {
        "ge": "ძრავის ბლოკი ",
        "ru": "Блок двигателя "
    },
    "client_106": {
        "ge": "საჰაერო ფილტრი ",
        "ru": "Воздушный фильтр "
    },
    "client_107": {
        "ge": "რასპორკა ",
        "ru": "Распорка "
    },
    "client_108": {
        "ge": "ფარები ",
        "ru": "Фары "
    },
    "client_109": {
        "ge": "კაპოტის საკეტი ",
        "ru": "Замки капота "
    },
    "client_110": {
        "ge": "ჰაერამღები ",
        "ru": "Воздухозаборник "
    },
    "client_111": {
        "ge": "გვერდითა შუშები ",
        "ru": "Боковые окна "
    },
    "client_112": {
        "ge": "ვინილი ",
        "ru": "Винил "
    },
    "client_113": {
        "ge": "დისკების ფერი ",
        "ru": "Цвет дисков "
    },
    "client_114": {
        "ge": "ნომერი ",
        "ru": "Номерной знак "
    },
    "client_115": {
        "ge": "პერლამუტრი ",
        "ru": "Перламутр "
    },
    "client_116": {
        "ge": "შუშების ჩაბურვა ",
        "ru": "Тонировка "
    },
    "client_117": {
        "ge": "შეღებვა ",
        "ru": "Покраска "
    },
    "client_118": {
        "ge": "დამატებითი ფერი ",
        "ru": "Дополнительный цвет "
    },
    "client_119": {
        "ge": "ნეონი ",
        "ru": "Неоновая подсветка "
    },
    "client_120": {
        "ge": "ტურბო ",
        "ru": "Турбо "
    },
    "client_121": {
        "ge": "თეთრი",
        "ru": "Белый"
    },
    "client_122": {
        "ge": "ღია ლურჯი",
        "ru": "Светло синий"
    },
    "client_123": {
        "ge": "ცისფერ",
        "ru": "Голубой"
    },
    "client_124": {
        "ge": "მწვანე",
        "ru": "Зеленый"
    },
    "client_125": {
        "ge": "ლიმნისფერი",
        "ru": "Лаймовый"
    },
    "client_126": {
        "ge": "ყვითელი",
        "ru": "Желтый"
    },
    "client_127": {
        "ge": "ნარინჯისფერი",
        "ru": "Оранжевый"
    },
    "client_128": {
        "ge": "მუქი ნარინჯისფერი",
        "ru": "Темно оранжевый"
    },
    "client_129": {
        "ge": "წითელი",
        "ru": "Красный"
    },
    "client_130": {
        "ge": "ვარდისფერი",
        "ru": "Розовый"
    },
    "client_131": {
        "ge": "მეწამული",
        "ru": "Пурпурный"
    },
    "client_132": {
        "ge": "იასამნისფერი",
        "ru": "Фиолетовый"
    },
    "client_133": {
        "ge": "ლურჯი",
        "ru": "Синий"
    },
    "client_134": {
        "ge": "მკვეთრი შავი",
        "ru": "Чисто черный"
    },
    "client_135": {
        "ge": "მუქი",
        "ru": "Темный"
    },
    "client_136": {
        "ge": "ღია",
        "ru": "Светлый"
    },
    "client_137": {
        "ge": "მწვანე",
        "ru": "Зеленый"
    },
    "client_138": {
        "ge": "სტანდარტული",
        "ru": "Стандартный"
    },
    "client_139": {
        "ge": "მეტალიკი",
        "ru": "Металлик"
    },
    "client_140": {
        "ge": "მატოვი",
        "ru": "Матовый"
    },
    "client_141": {
        "ge": "მეტალი",
        "ru": "Металл"
    },
    "client_142": {
        "ge": "ქრომი",
        "ru": "Хром"
    },
    "client_143": {
        "ge": "ყველა ლიცენზია",
        "ru": "Все лицензии"
    },
    "client_144": {
        "ge": "სამხედრო ბილეთი",
        "ru": "Военный билет"
    },
    "client_145": {
        "ge": "გამოცდილების რაოდენობა (3 exp)",
        "ru": "Очки опыта (3 exp)"
    },
    "client_146": {
        "ge": "მასკა",
        "ru": "Маски"
    },
    "client_147": {
        "ge": "ზემოთა ტანსაცმელი",
        "ru": "Верхняя одежда"
    },
    "client_148": {
        "ge": "პერანგები",
        "ru": "Рубашки"
    },
    "client_149": {
        "ge": "ფეხსაცმელი",
        "ru": "Обувь"
    },
    "client_150": {
        "ge": "შარვლები",
        "ru": "Штаны"
    },
    "client_151": {
        "ge": "იარაღი",
        "ru": "Оружие"
    },
    "client_152": {
        "ge": "მანქანის ნომერი",
        "ru": "Номер авто"
    },
    "client_153": {
        "ge": "ტანსაცმელი",
        "ru": "Одежда"
    },
    "client_154": {
        "ge": "ავატომობილის ვინილები",
        "ru": "Винилы для авто"
    },
    "client_155": {
        "ge": "ავტომობილები",
        "ru": "Авто"
    },
    "client_156": {
        "ge": "ტელეფონის ნომერი",
        "ru": "Номер телефона"
    },
    "client_157": {
        "ge": "სხვადასხვა",
        "ru": "Разное"
    },
    "client_158": {
        "ge": "ყველა ვინილი",
        "ru": "Все винилы"
    },
    "client_159": {
        "ge": "მანქანის ბუსტი",
        "ru": "Буст авто"
    },
    "client_160": {
        "ge": "სპეც.ციხიდან გამოსვლა",
        "ru": "Выход из деморгана"
    },
    "client_161": {
        "ge": "ხელმისაწვდომია მხოლოდ ქალებისთვის",
        "ru": "Доступно только для персонажей женского пола"
    },
    "client_162": {
        "ge": "არასაკმარისი თანხა",
        "ru": "Недостаточно средств"
    },
    "client_163": {
        "ge": "ამ დროისთვის ეს ბარბერ - შოპი ვერ მოგემსახურებათ",
        "ru": "Этот барбер-шоп не может оказать эту услугу в данный момент"
    },
    "client_164": {
        "ge": "თქვენ გადაიხადეთ ბარბერის მომსახურებისთვის",
        "ru": "Вы оплатили услугу Барбер-Шопа"
    },
    "client_165": {
        "ge": "აქსესუარები",
        "ru": "Аксессуары"
    },
    "client_166": {
        "ge": "ქუდები",
        "ru": "Головные уборы"
    },
    "client_167": {
        "ge": "სათვალეები",
        "ru": "Очки"
    },
    "client_168": {
        "ge": "სამკაულები",
        "ru": "Ювелирные украшения"
    },
    "client_169": {
        "ge": "კვამლი საბურავებიდან",
        "ru": "Цвет дыма от шин"
    },
    "client_170": {
        "ge": "ცხოველი",
        "ru": "Животные"
    },
    "interact_0": {
        "ge": "სამოქმედოდ",
        "ru": "Для взаимодействия"
    },
    "interact_1": {
        "ge": "საწყობთან სამოქმედოდ #{0}",
        "ru": "Для взаимодействия со складом #{0}"
    },
    "interact_2": {
        "ge": "იარაღის მენიუს გასახსნელად",
        "ru": "Для открытия меню выбора оружия"
    },
    "interact_3": {
        "ge": "გამოსაცვლელად",
        "ru": "Чтобы переодеться"
    },
    "interact_4": {
        "ge": "მატერიალების ჩასატვირთად",
        "ru": "Для загрузки материалов"
    },
    "interact_5": {
        "ge": "ლიფტთან სამოქმედოდ",
        "ru": "Для взаимодействия с лифтом"
    },
    "interact_6": {
        "ge": "კართან სამოქმედოდ",
        "ru": "Для взаимодействия с дверью"
    },
    "interact_7": {
        "ge": "ტატუს წასაშლელად",
        "ru": "Для удаления тату"
    },
    "interact_8": {
        "ge": "მედიკამენტების ჩასატვირთად",
        "ru": "Для загрузки медикаментов"
    },
    "interact_9": {
        "ge": "შავი სიის მენიუს გასახსნელად",
        "ru": "Для открытия ЧС меню"
    },
    "interact_10": {
        "ge": "სპეც.ფორმის ჩასაცმელად",
        "ru": "Чтобы переодеться в спец.форму"
    },
    "interact_11": {
        "ge": "ბანკომატთან სამოქმედოდ",
        "ru": "Для взаимодействия с банкоматом"
    },
    "interact_12": {
        "ge": "შავი მარკეტის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню черного рынка"
    },
    "interact_13": {
        "ge": "სამუშაოს დასაწყებად",
        "ru": "Чтобы начать работу"
    },
    "interact_14": {
        "ge": "სამუშაო ტრანსპორტის ასაღებად",
        "ru": "Чтобы взять рабочий транспорт"
    },
    "interact_15": {
        "ge": "ასორტიმენტის გასახსნელად",
        "ru": "Для покупки товаров"
    },
    "interact_16": {
        "ge": "ბიზნესზე ინფორმაციის სანახავად",
        "ru": "Чтобы открыть инфопанель"
    },
    "interact_17": {
        "ge": "პროდუქტის მისაღებად",
        "ru": "Чтобы получить товары"
    },
    "interact_18": {
        "ge": "ავტოსკოლის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню автошколы"
    },
    "interact_19": {
        "ge": "სახლში შესასვლელად",
        "ru": "Чтобы войти в дом"
    },
    "interact_20": {
        "ge": "სახლიდან გამოსასვლელად",
        "ru": "Чтобы выйти из дома"
    },
    "interact_21": {
        "ge": "ფარეხში შესასვლელად",
        "ru": "Чтобы войти в гараж"
    },
    "interact_22": {
        "ge": "ფარეხიდან გამოსასვლელად",
        "ru": "Чтобы выйти из гаража"
    },
    "interact_23": {
        "ge": "სეიფის გასატეხად",
        "ru": "Чтобы взломать сейф"
    },
    "interact_24": {
        "ge": "ფულით სავსე ჩანთის ასაღებად",
        "ru": "Чтобы взять сумки с деньгами"
    },
    "interact_25": {
        "ge": "ნარკოტიკის ყიდვა",
        "ru": "Купить наркотики"
    },
    "interact_26": {
        "ge": "მიტანის მისიის დასაწყებად",
        "ru": "Чтобы начать миссию по доставке"
    },
    "interact_27": {
        "ge": "შესასვლელად",
        "ru": "Чтобы войти"
    },
    "interact_28": {
        "ge": "გამოსასვლელად",
        "ru": "Чтобы выйти"
    },
    "interact_29": {
        "ge": "ალკოჰოლის შესაძენად",
        "ru": "Для покупки алкоголя"
    },
    "interact_30": {
        "ge": "რომ გაატყავოთ ცხოველი",
        "ru": "Чтобы освежевать тушу"
    },
    "interact_31": {
        "ge": "მოტოსკოლის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню мотошколы"
    },
    "interact_32": {
        "ge": "სატვირთო მანქანის მართვის სკოლის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню школы вождения грузовиков"
    },
    "interact_33": {
        "ge": "გემის მართვის სკოლის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню школы судовождения"
    },
    "interact_34": {
        "ge": "ვერტმფრენების მართვის სკოლის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню школы пилотов вертолетов"
    },
    "interact_35": {
        "ge": "თვითმფრინავის მართვის სკოლის მენიუს გასახსნელად",
        "ru": "Чтобы открыть меню школы пилотов самолетов"
    },
    "interact_36": {
        "ge": "ფარეხიდან გამოსასვლელად",
        "ru": "Чтобы выехать из гаража"
    },
    "cfarms_0": {
        "ge": "ყველა ადგილას უკვე დათესილია.",
        "ru": "Все места уже засажены"
    },
    "cfarms_1": {
        "ge": "დათესვა",
        "ru": "Засеивание"
    },
    "cfarms_2": {
        "ge": "მიდით შემდეგ ადგილას, ის მონიშნულია მაპზე",
        "ru": "Идите к следующему месту для посадки. Оно отмечено на карте"
    },
    "cfarms_3": {
        "ge": "ფერმაზე არაფერი არ არის ასაკრეფად.",
        "ru": "На ферме нечего собирать"
    },
    "cfarms_4": {
        "ge": "აკრეფვა",
        "ru": "Сбор"
    },
    "tattoo_shop_1": {
        "ge": "ტატუიროვკები",
        "ru": "Татуировки"
    },
    "tattoo_shop_2": {
        "ge": "გასვლა",
        "ru": "Выход"
    },
    "tattoo_shop_3": {
        "ge": "ყიდვა",
        "ru": "Приобрести"
    },
    "tattoo_shop_4": {
        "ge": "ტორსი",
        "ru": "Торс"
    },
    "tattoo_shop_5": {
        "ge": "წინა ნაწილი",
        "ru": "Передняя часть"
    },
    "tattoo_shop_6": {
        "ge": "უკანა ნაწილი",
        "ru": "Задняя часть"
    },
    "tattoo_shop_7": {
        "ge": "თავი",
        "ru": "Голова"
    },
    "tattoo_shop_8": {
        "ge": "თავი",
        "ru": "Голова"
    },
    "tattoo_shop_9": {
        "ge": "წინა ნაწილი",
        "ru": "Передняя часть"
    },
    "tattoo_shop_10": {
        "ge": "უკანა ნაწილი",
        "ru": "Задняя часть"
    },
    "tattoo_shop_11": {
        "ge": "მარცხენა ხელი",
        "ru": "Левая рука"
    },
    "tattoo_shop_12": {
        "ge": "მარჯვენა ხელი",
        "ru": "Правая рука"
    },
    "tattoo_shop_13": {
        "ge": "მაჯა",
        "ru": "Кисть"
    },
    "tattoo_shop_14": {
        "ge": "წინამხარი",
        "ru": "Предплечье"
    },
    "tattoo_shop_15": {
        "ge": "მხარი",
        "ru": "Плечо"
    },
    "tattoo_shop_16": {
        "ge": "კატეგორიები",
        "ru": "Категории"
    },
    "tattoo_shop_17": {
        "ge": "უკან",
        "ru": "Назад"
    },
    "tattoo_shop_18": {
        "ge": "გასვლა",
        "ru": "Выход"
    },
    "tattoo_shop_19": {
        "ge": "ყიდვა",
        "ru": "Приобрести"
    },
    "tattoo_shop_20": {
        "ge": "შემდეგი",
        "ru": "Далее"
    },
    "tattoo_shop_21": {
        "ge": "მარცხენა ფეხი",
        "ru": "Левая нога"
    },
    "tattoo_shop_22": {
        "ge": "მარჯვენა ფეხი",
        "ru": "Правая нога"
    },
    "tattoo_shop_23": {
        "ge": "წვივი",
        "ru": "Голень"
    },
    "tattoo_shop_24": {
        "ge": "თეძო",
        "ru": "Бедро"
    },
    "cfarms_5": {
        "ge": "მიდით შემდეგ ადგილამდე ასაკრეფათ, ის მონიშნულია მაპზე",
        "ru": "Идите к следующему месту для сбора. Оно отмечено на карте"
    },
    "Com_100": {
        "ge": "[ACLEAR-DENIED] {0} ({1}) ცადა ბიზნესის ჩამორთმევა {2} (offline), მაღალ ლეველისთვის.",
        "ru": "[ACLEAR-DENIED] {0} ({1}) попытался отобрать бизнес {2} (offline), у высокого левела.",
        "eng": ""
    },
    "Com_101": {
        "ge": "[OFFWARN-DENIED] {0} ({1}) ცდილობდა დაებლოკა {2} (offline), მასე მაღალი ლეველის ადმინი.",
        "ru": "[OFFWARN-DENIED] {0} ({1}) попытался заблокировать {2} (offline), Администратора высокого уровния.",
        "eng": ""
    },
    "Com_102": {
        "ge": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension",
        "ru": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension",
        "eng": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension"
    },
    "Com_103": {
        "ge": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance",
        "ru": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance",
        "eng": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance"
    },
    "Com_104": {
        "ge": "[CHAR-CREATOR-EXPLOIT] {0} ({1})",
        "ru": "[CHAR-CREATOR-EXPLOIT] {0} ({1})",
        "eng": "[CHAR-CREATOR-EXPLOIT] {0} ({1})"
    },
    "Com_105": {
        "ge": "[OFFHARDBAN-DENIED] {0} ({1}) შეეცადა დაედო ბლოკი {2} ({3}), უფრო მაღალი ლეველის ადმინისტრატორზე",
        "ru": "[OFFHARDBAN-DENIED] {0} ({1}) попытался заблокировать {2} ({3}), Администратора высокого уровния.",
        "eng": ""
    },
    "Com_106": {
        "ge": "[OFFHARDBAN-DENIED] {0} ({1}) შეეცადა დაედო ბლოკი {2} (offline), უფრო მაღალი ლეველის ადმინისტრატორზე.",
        "ru": "[OFFHARDBAN-DENIED] {0} ({1}) попытался заблокировать {2} (offline), Администратора высокого уровния.",
        "eng": ""
    },
    "Com_107": {
        "ge": "[KICK-DENIED] {0} ({1}) შეეცადა გაექიქა {2} ({3}), უფრო მაღალი ლეველის ადმინისტრატორი.",
        "ru": "[KICK-DENIED] {0} ({1})попытался кикнуть {2} ({3}), который имеет выше уровень администратора.",
        "eng": ""
    },
    "Com_108": {
        "ge": "[BAN-DENIED] {0} ({1}) შეეცადა დაედო ბანი {2} ({3}), უფრო მაღალი ლეველის ადმინისტრატორზე.",
        "ru": "[BAN-DENIED] {0} ({1} попытался забанить {2} ({3}), который имеет выше уровень администратора.",
        "eng": ""
    },
    "Com_109": {
        "ge": "[HARDBAN-DENIED] {0} ({1}) შეეცადა დაედო ბლოკი {2} ({3}), უფრო მაღალ ლეველის ადმინისტრატორზე.",
        "ru": "[HARDBAN-DENIED] {0} ({1}) попытался заблокировать {2} ({3}), Администратора высокого уровня.",
        "eng": ""
    },
    "Com_110": {
        "ge": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension",
        "ru": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension",
        "eng": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension"
    },
    "Com_111": {
        "ge": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance",
        "ru": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance",
        "eng": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance"
    },
    "Com_112": {
        "ge": "[OFFBAN-DENIED] {0} ({1}) შეეცადა დაედო ბანი {2} ({3}), უფრო მაღალი ლეველის ადმინისტრატორზე.",
        "ru": "[OFFBAN-DENIED] {0} ({1} попытался забанить {2} ({3}), который имеет выше уровень администратора.",
        "eng": ""
    },
    "Com_113": {
        "ge": "[OFFBAN-DENIED] {0} ({1}) შეეცადა დაედო ბანი {2} (offline), უფრო მაღალი ლეველის ადმინისტრატორზე.",
        "ru": "[OFFBAN-DENIED] {0} ({1} попытался забанить {2} ({3}), который имеет выше уровень администратора.",
        "eng": ""
    },
    "Com_114": {
        "ge": "[WARN-DENIED] {0} ({1}) შეეცადა დაედო გაფრთხილება {2} ({3}), უფრო მაღალი ლეველის ადმინისტრატორზე.",
        "ru": "[WARN-DENIED] {0} ({1}) попытался предупредить {2} ({3}), который имеет выше уровень администратора.",
        "eng": ""
    },
    "Com_115": {
        "ge": "[CAR-SALE-EXPLOIT] {0} ({1})",
        "ru": "[CAR-SALE-EXPLOIT] {0} ({1})",
        "eng": "[CAR-SALE-EXPLOIT] {0} ({1})"
    },
    "Com_116": {
        "ge": "[CAR-SALE-EXPLOIT] {0} ({1})",
        "ru": "[CAR-SALE-EXPLOIT] {0} ({1})",
        "eng": "[CAR-SALE-EXPLOIT] {0} ({1})"
    },
    "Com_117": {
        "ge": "[PICKUP-ITEMS-EXPLOIT] {0} ({1})",
        "ru": "[PICKUP-ITEMS-EXPLOIT] {0} ({1})",
        "eng": "[PICKUP-ITEMS-EXPLOIT] {0} ({1})"
    },
    "Com_118": {
        "ge": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension",
        "ru": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension",
        "eng": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) dimension"
    },
    "Com_119": {
        "ge": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance",
        "ru": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance",
        "eng": "[CAR-INVENTORY-EXPLOIT] {0} ({1}) distance"
    },
    "Com_120": {
        "ge": "{4} ჩასვა {0} სპეც.ციხეში, დრო: {1}{2} მიზეზი: {3}",
        "ru": "{4} посадил игрока {0} в спец. тюрьму на {1}{2} за: {3}",
        "eng": ""
    },
    "Com_121": {
        "ge": "{0} ჩასვა მოთამშე {1} დემორგანში. დრო: {2}{3} მიზეზი: {4}",
        "ru": "{0} посадил игрока {1} в спец. тюрьму на {2}{3} за: {4}",
        "eng": ""
    },
    "Com_122": {
        "ge": "ძვირფასო მოთამაშეებო, ძალიან მალე დაიწყება ღონისძიება {0}!",
        "ru": "Уважаемые игроки, совсем скоро начнется мероприятие {0}!",
        "eng": ""
    },
    "Com_123": {
        "ge": "ამ ღონისძიების მონაწილეობაზე ლიმიტია: {0}.",
        "ru": "Ограничение участников в этом мероприятии: {0}.",
        "eng": ""
    },
    "Com_124": {
        "ge": "ამ ღონისძიებაზე არ არის მონაწილეობის ლიმიტი.",
        "ru": "В этом мероприятии нет ограничений на участников.",
        "eng": ""
    },
    "Com_125": {
        "ge": "ღონისძიება მიმდინარეობს ტერიტორიაზე {0} მეტრი ტელეპორტის ადგილიდან.",
        "ru": "Мероприятие происходит в области {0} метров от места телепорта.",
        "eng": ""
    },
    "Com_126": {
        "ge": "ღონისძიებაზე ტელეპორტისთვის დაწერეთ /mp",
        "ru": "Для телепорта на мероприятие напишите /mp ",
        "eng": ""
    },
    "Com_127": {
        "ge": "ღონისძიება '{0}' დაიწყო, ტელეპორტი დაიხურა!",
        "ru": "Мероприятие '{0}' началось, телепорт закрыт!",
        "eng": ""
    },
    "Com_128": {
        "ge": "მონაწილეების რაოდენობა ღონისძიებაზე: {0}.",
        "ru": "Лимит участников на мероприятие: {0}.",
        "eng": ""
    },
    "Com_129": {
        "ge": "ღონისძიება '{0}' დასრულდა, მადლობა მონაწილეობისთვის!",
        "ru": "Мероприятие '{0}' закончилось, спасибо за участие!",
        "eng": ""
    },
    "Com_130": {
        "ge": "გამარჯვებული {0} პრიზი {1}$.",
        "ru": "Победитель {0} Приз {1} $",
        "eng": ""
    },
    "Com_131": {
        "ge": "გამარჯვებული: {0}.",
        "ru": "Победитель: {0}.",
        "eng": ""
    },
    "Com_132": {
        "ge": "{0} დაადო ჩათის ბანი {1} დრო: {2} წუთი, მიზეზი: {3}",
        "ru": "{0} выдал мут игроку {1} на {2}м причина: {3}",
        "eng": ""
    },
    "Com_133": {
        "ge": "{0} დაადო ჩათის ბანი {1} დრო: {2}წუთი, მიზეზი: {3}",
        "ru": "{0} выдал мут игроку {1} на {2}м причина: {3}",
        "eng": ""
    },
    "Com_134": {
        "ge": "{0} მოხსნა ჩათის ბანი {1}",
        "ru": "{0} снял мут с игрока {1}",
        "eng": ""
    },
    "Com_135": {
        "ge": "{0} დაადო ბანი {1} დრო: {2}{3} მიზეზი: {4}",
        "ru": "{0} забанил игрока {1} на {2}{3} причина: {4}",
        "eng": ""
    },
    "Com_136": {
        "ge": "{0} დაადო ბლოკი {1} დრო: {2}{3} მიზეზი: {4}",
        "ru": "{0} заблокировал игрока {1} на {2}{3} причина: {4}",
        "eng": ""
    },
    "Com_137": {
        "ge": "{0} დაადო ბლოკი {1} დრო: {2}{3} მიზეზი: {4}",
        "ru": "{0} заблокировал игрока {1} на {2}{3} причина: {4}",
        "eng": ""
    },
    "Com_138": {
        "ge": "{0} დაადო ბანი {1} დრო: {2}{3} მიზეზი: {4}",
        "ru": "{0} забанил игрока {1} на {2}{3} {4}",
        "eng": ""
    },
    "Com_139": {
        "ge": "{0} გააგდო მოთამაშე {1} მიზეზი: {2}",
        "ru": "{0} кикнул игрока {1} причина: {2}",
        "eng": ""
    },
    "Com_140": {
        "ge": "{0} მისცა გაფრთხილება {1}, მიზეზი: {2} [{3}/3]",
        "ru": "{0} выдал предупреждение игроку {1} причина:{2} [{3}/3]",
        "eng": ""
    },
    "Com_141": {
        "ge": "{0} მისცა გაფრთხილება  {1} ({2}/3 | მიზეზი: {3})",
        "ru": "{0} выдал предупреждение игроку {1} ({2}/3 | причина: {3})",
        "eng": ""
    },
    "Com_142": {
        "ge": "[{0} | {1} {2}] {3}",
        "ru": "[{0} | {1} {2}] {3}",
        "eng": ""
    },
    "Com_143": {
        "ge": "მივულოცოთ {0} და {1} ქორწინებას! იცხოვრეთ დიდხანს და ბედნიერად!",
        "ru": "Поздравляем {0} и {1} с заключением брака! Живите долго и счастливо!",
        "eng": ""
    },
    "Com_144": {
        "ge": "[დისპეჩერ]: მოთამაშე ({0}) გამოიძახა ავტომექანიკი ({1}м). დაწერეთ /ma [ID], გამოძახების მისაღებად",
        "ru": "[Диспетчер]: Игрок ({0}) вызвал механика ({1}м). Напишите / ma [ID], чтобы получить вызов",
        "eng": ""
    },
    "Com_145": {
        "ge": "{0} გავიდა თამაშიდან ხელბორკილებში, რის გამოც ჩაჯდა 2 საათით დემორგანში!",
        "ru": "{0} вышел из игры в наручниках, за что получает 2 часа demorgan!",
        "eng": ""
    },
    "Com_146": {
        "ge": "{0} ჩუმად გაქიქა მოთამაშე {1}",
        "ru": "{0} Тихо кикнул игрока {1}",
        "eng": ""
    },
    "captmenu_1": {
        "ge": "დაჯგუფების გუნდი",
        "ru": "Состав группировки",
        "eng": "The composition of the group"
    },
    "captmenu_2": {
        "ge": "თქვენ თავს დაგესხნენ.",
        "ru": "На вас напали",
        "eng": "You were attacked"
    },
    "captmenu_3": {
        "ge": "გუნდის შეკრება",
        "ru": "Сбор команды",
        "eng": "Team gathering"
    },
    "captmenu_4": {
        "ge": "ტერიტორია",
        "ru": "Территория",
        "eng": "Territory"
    },
    "captmenu_5": {
        "ge": "ნეიტრალური ტერიტორია",
        "ru": "Нейтральная территория",
        "eng": "Neutral territory"
    },
    "captmenu_6": {
        "ge": "კაპტის გუნდი",
        "ru": "Команда для капта",
        "eng": "Command for capt"
    },
    "captmenu_7": {
        "ge": "სახელი",
        "ru": "Имя",
        "eng": "Name"
    },
    "captmenu_8": {
        "ge": "რანკი",
        "ru": "Ранг",
        "eng": "Rank"
    },
    "captmenu_9": {
        "ge": "თავდასხმა",
        "ru": "Напасть",
        "eng": "Attack"
    },
    "captmenu_10": {
        "ge": "თავდაცვა",
        "ru": "Защитить",
        "eng": "Protect"
    },
    "captmenu_11": {
        "ge": "დახურვა",
        "ru": "Закрыть",
        "eng": "Close"
    },
    "hunting_1": {
        "ge": "სანადირო მაღაზია",
        "ru": "Охотничий магазин"
    },
    "hunting_2": {
        "ge": "ტყავის გაყიდვა (${0}/ცალი)",
        "ru": "Продать шкуры (${0}/шт)"
    },
    "hunting_3": {
        "ge": "სანადირო იარაღის ყიდვა (${0})",
        "ru": "Купить охотничье ружье (${0})"
    },
    "hunting_4": {
        "ge": "სანადირო დანის ყიდვა (${0})",
        "ru": "Купить охотничий нож (${0})"
    },
    "hunting_5": {
        "ge": "ტყვიების შეძენა იარაღისთვის (${0}/10 ცალი)",
        "ru": "Купить патроны для ружья (${0}/10шт)"
    },
    "hunting_6": {
        "ge": "თქვენ იყიდეთ სანადირო იარაღი",
        "ru": "Вы купили охотничье ружье"
    },
    "hunting_7": {
        "ge": "თქვენ იყიდეთ სანადირო დანა",
        "ru": "Вы купили охотничий нож"
    },
    "hunting_8": {
        "ge": "თქვენ იყიდეთ ტყვიები სანადირო თოფისათვის",
        "ru": "Вы купили патроны для охотничьего ружья"
    },
    "hunting_9": {
        "ge": "თქვენ არ გაქვთ ინვენტარში ცხოველის ტყავი",
        "ru": "У Вас нет в инвентаре шкур животных"
    },
    "hunting_10": {
        "ge": "თქვენ გაყიდეთ ცხოველის ყველა ტყავი",
        "ru": "Вы продали все шкуры животных"
    },
    "hunting_11": {
        "ge": "ცხოველის გასატყავებლად, აიღეთ ხელში სანადირო დანა",
        "ru": "Чтобы освежевать тушу, возьмите в руки охотничий нож"
    },
    "hunting_12": {
        "ge": "თქვენ წარმატებით გაატყავეთ ცხოველი",
        "ru": "Вы успешно освежевали тушу"
    },
    "question_1": {
        "ge": "მიღება",
        "ru": "принять"
    },
    "question_2": {
        "ge": "უარყოფა",
        "ru": "отказаться"
    },
    "question_3": {
        "ge": "დააჭირეთ",
        "ru": "нажмите"
    },
    "chat_1": {
        "ge": "თქვენ უნდა იყოთ ოჯახში ამ ბრძანების გამოსაყენებლად!",
        "ru": "Вы должны состоять в семье, чтобы использовать эту команду"
    },
    "chat_2": {
        "ge": "ფრაქციის ჩატი",
        "ru": "Чат фракции"
    },
    "chat_3": {
        "ge": "ოჯახის ჩატი",
        "ru": "Чат семьи"
    },
    "chat_4": {
        "ge": "ყვირის",
        "ru": "кричит"
    },
    "chat_5": {
        "ge": "ადმინისტრატორი",
        "ru": "Администратор"
    },
    "chat_6": {
        "ge": "რედაქტორი",
        "ru": "Редактор"
    },
    "chat_7": {
        "ge": "მოქალაქე",
        "ru": "Незнакомец"
    },
    "local_1": {
        "ge": "თქვენ გაეცით პასუხი {0}: {1}",
        "ru": "Вы ответили {0}: {1}"
    },
    "local_2": {
        "ge": "პასუხი {0} ({1}): {2}",
        "ru": "Ответ {0} ({1}): {2} "
    },
    "local_3": {
        "ge": "წუთი",
        "ru": "Минут"
    },
    "local_4": {
        "ge": "საათი",
        "ru": "Час"
    },
    "local_5": {
        "ge": "დღე",
        "ru": "День"
    },
    "local_6": {
        "ge": "მოთამაშე",
        "ru": "Игрок"
    },
    "local_7": {
        "ge": "თქვენ მიეცით {0} {1} GO Coins",
        "ru": "Вы дали {0} {1} GO Coins "
    },
    "local_8": {
        "ge": "გაფრთხილებთ ყველა ბრძანება ლოგში ინახება!?",
        "ru": "Все команди хранятся в логах"
    },
    "local_9": {
        "ge": "მოთამაშე არ არის ლიდერი",
        "ru": "Игрок не лидер"
    },
    "local_10": {
        "ge": "მოთამაშეს თქვენზე მაღალი ადმინის ლეველი აქ",
        "ru": "У игрока выше админлвл, чем у Вас"
    },
    "local_11": {
        "ge": "საგზაო მოძრაობის წესების დარღვევა",
        "ru": "Нарушение правил дорожного движения"
    },
    "local_12": {
        "ge": "მანქანა ვერ მოიძებნა",
        "ru": "Машина не найдена"
    },
    "local_13": {
        "ge": "არ აქვს",
        "ru": "Нету"
    },
    "local_14": {
        "ge": "Licenses: {0}",
        "ru": "Licenses: {0}"
    },
    "local_15": {
        "ge": "არა",
        "ru": "Нет"
    },
    "local_16": {
        "ge": "Work: {0} | Fraction: {1} | FractionRank: {2}",
        "ru": "Work: {0} | Fraction: {1} | FractionRank: {2}"
    },
    "local_17": {
        "ge": "Level: {0} | EXP: {1}/{2}",
        "ru": "Level: {0} | EXP: {1}/{2}"
    },
    "local_18": {
        "ge": "Status: {0} | Warns: {1} | CreateDate: {2}",
        "ru": "Status: {0} | Warns: {1} | CreateDate: {2}"
    },
    "local_19": {
        "ge": "SIM Number: {0}",
        "ru": "SIM Number: {0}"
    },
    "local_20": {
        "ge": "Passport: {0} | Bank number: {1}",
        "ru": "Passport: {0} | Bank number: {1}"
    },
    "local_21": {
        "ge": "დღე",
        "ru": "День"
    },
    "local_22": {
        "ge": "ბლოკი ",
        "ru": "Блок"
    },
    "local_23": {
        "ge": "{0} ქონდა {1} HP {2} Armor | გახდა {3} HP {4} Armor.",
        "ru": "{0} Было {1} HP {2} Armor | Стало {3} HP {4} Armor."
    },
    "local_24": {
        "ge": "თქვენ ატვირთეთ IPL: {0}",
        "ru": "Вы загрузили IPL: {0"
    },
    "local_25": {
        "ge": "თქვენ ჩართეთ Effect: {0}",
        "ru": "Вы включили Effect: {0}"
    },
    "local_26": {
        "ge": "დამადასტურებელი კოდი",
        "ru": "Код подтверждения"
    },
    "local_27": {
        "ge": "კაცის",
        "ru": "Мужчины"
    },
    "local_28": {
        "ge": "ქალის",
        "ru": "Женщины"
    },
    "local_29": {
        "ge": "გასაღებების ჩასადები",
        "ru": "Держатели ключей"
    },
    "local_30": {
        "ge": "მიმდინარეობს გატეხვა",
        "ru": "Происходить взлом"
    },
    "local_31": {
        "ge": "სცადეთ {0}:{1}",
        "ru": "Попробуйте {0}:{1} "
    },
    "local_32": {
        "ge": "სეიფის ძარცვა",
        "ru": "Кража сейфа"
    },
    "local_33": {
        "ge": "თქვენ დახურეთ კარები",
        "ru": "Вы закрыли дверь"
    },
    "local_34": {
        "ge": "თქვენ გახსენით კარები",
        "ru": "Вы открыли дверь"
    },
    "local_35": {
        "ge": "თქვენ ვერ გახსნით ამ მანქანის საბარგულს",
        "ru": "Вы не сможете открыть багажник этого автомобиля"
    },
    "local_36": {
        "ge": "საგზაო მოძრაობის წესების დარღვევა",
        "ru": "Нарушение ПДД"
    },
    "local_37": {
        "ge": "საჯარიმო გადასახადი ჩამოწერილია: {0}$",
        "ru": "Списано за долги по штрафам: {0}$"
    },
    "local_38": {
        "ge": "საგზაო მოძრაობის ჯარიმები",
        "ru": "Штрафы ПДД"
    },
    "local_39": {
        "ge": "ჯარიმა: {0}$",
        "ru": "Штраф: {0}$"
    },
    "local_40": {
        "ge": "გადაიხადეთ ჯარიმა",
        "ru": "Оплатить штраф"
    },
    "local_41": {
        "ge": "უკან",
        "ru": "Назад"
    },
    "local_42": {
        "ge": "თქვენ არ გაქვთ დავალიანება საგზაო მოძრაობის წესების დარღვევისთვის",
        "ru": "У Вас нет задолженностей за нарушения ПДД"
    },
    "local_43": {
        "ge": "არა საკმარისი თანხა",
        "ru": "Недостаточно средств"
    },
    "local_44": {
        "ge": "თქვენ გადაიხადეთ {0}$ დოლარიანი ჯარიმა მიზეზით: საგზაო მოძრაობის წესების დარღვევა",
        "ru": "Вы оплатили штраф в размере {0}$ Причина: Нарушение ПДД"
    },
    "local_45": {
        "ge": "თქვენ უნდა იყოთ ოჯახში ამ ბრძანების გამოსაყენებლად!",
        "ru": "Вы должны состоять в семье, чтобы использовать эту команду."
    },
    "local_46": {
        "ge": "თქვენ არ შეგიძლიათ ამ ოჯახის დატოვება!",
        "ru": "Вы не можете покинуть эту семью!"
    },
    "local_47": {
        "ge": "დატოვა ოჯახი!",
        "ru": "Покинул семью!"
    },
    "local_48": {
        "ge": "თქვენ უნდა იყოთ ოჯახში ამ ბრძანების გამოსაყენებლად!",
        "ru": "Вы должны состоять в семье для использования этой комманди"
    },
    "local_49": {
        "ge": "თქვენ არ შეგიძლიათ ამ ოჯახის წაშლა!",
        "ru": "Вы не можете удалить эту семью!"
    },
    "local_50": {
        "ge": "წაშალა ოჯახი!",
        "ru": "Удалил семью!"
    },
    "local_51": {
        "ge": "გილოცავთ {0} გამოგიწერათ სამხედრო ბილეთი",
        "ru": "Поздравляем {name} выдал Вам военный билет"
    },
    "local_52": {
        "ge": "თქვენ გამოუწერეთ {0} სამხედრო ბილეთი",
        "ru": "Вы выдали {name} военный билет"
    },
    "local_53": {
        "ge": "თქვენ არხართ მოსამართლე",
        "ru": "Вы не судья"
    },
    "local_54": {
        "ge": "მოთამაშე მსგავსი ID'ით არ მოიძებნა",
        "ru": "Игрок с таким ID не найден"
    },
    "local_55": {
        "ge": "მოთამაშე შორსაა",
        "ru": "Игрок далеко"
    },
    "local_56": {
        "ge": "თქვენ უნდა დაიწყოთ სამუშაო დღე",
        "ru": "Вы должны начать рабочий день"
    },
    "local_57": {
        "ge": "თქვენ არ ხართ სასამართლო დარბაზში!",
        "ru": "Вы не в зале суда"
    },
    "local_58": {
        "ge": "დარწმუნებული ხართ, რომ გსურთ ქორწინების შეწყვეტა {0}?",
        "ru": "Вы действительно хотите расторгнуть брак с {0}?"
    },
    "local_59": {
        "ge": "მოთამაშე",
        "ru": "Игрок"
    },
    "local_60": {
        "ge": "ადმინისტრატორი",
        "ru": "Администратор"
    },
    "local_61": {
        "ge": "გასაღებების ჩასადები",
        "ru": "Держатель ключей"
    },
    "local_62": {
        "ge": "თქვენ უნდა იმყოფებოდეთ სამუშაო მანქანაში",
        "ru": "Вы должны находится в транспорте для работы"
    },
    "local_63": {
        "ge": "მოთამაშე არ მოიძებნა!",
        "ru": "Игрок не найден!"
    },
    "local_64": {
        "ge": "თქვენ ორივე უნდა იყოთ მღვდელთან ახლოს",
        "ru": "Вы оба должны находиться рядом со священником!"
    },
    "local_65": {
        "ge": "თქვენ არ შეგიძლიათ დაქორწინდეთ კაცზე",
        "ru": "Вы не можете вступить в брак с мужчиной"
    },
    "local_66": {
        "ge": "მოთამაშეს უკვე ყავს ქმარი",
        "ru": "У игрока уже есть супруг"
    },
    "local_67": {
        "ge": "მოთამაშე არ მოიძებნა!",
        "ru": "Игрок не найден!"
    },
    "local_68": {
        "ge": "მოთამაშე არ მოიძებნა!",
        "ru": "Игрок не найден!"
    },
    "local_69": {
        "ge": "თქვენი მოწვევა უარყოფილია",
        "ru": "Ваше приглашение отвергнуто!"
    },
    "local_70": {
        "ge": "თქვენ ორივე უნდა იყოთ მღვდელთან ახლოს",
        "ru": "Вы оба должны находиться рядом со священником!"
    },
    "local_71": {
        "ge": "არა საკმარისი თანხა",
        "ru": "Недостаточно средств"
    },
    "local_72": {
        "ge": "ხელის თხოვნა შეუძლია მხოლოდ კაცს!",
        "ru": "Предложение может сделать только мужчина!"
    },
    "local_73": {
        "ge": "თქვენ უკვე დაქორწინებული ხართ",
        "ru": "Вы уже женаты!"
    },
    "local_74": {
        "ge": "არასაკმარისი თანხა, სახელმწიფო მოვალეობის გადასახდელად",
        "ru": "У Вас недостаточно денег, чтобы заплатить госпошлину!"
    },
    "local_75": {
        "ge": "თქვენი ქორწინება {0} შეწყვეტილია",
        "ru": "Ваш брак с {0} расторгнут"
    },
    "local_76": {
        "ge": "თქვენი ქორწინება {0} შეწყვეტილია",
        "ru": "Ваш брак с {0} расторгнут"
    },
    "local_77": {
        "ge": "სახელის შეცვლა",
        "ru": "Изменить имя"
    },
    "local_78": {
        "ge": "{0} დაასრულა საუბარი",
        "ru": "{0} Закончил беседу"
    },
    "local_79": {
        "ge": "ოთახი არ მოიძებნა",
        "ru": "Комната не найдена"
    },
    "local_80": {
        "ge": "მატჩი არ მოიძებნა",
        "ru": "Матч не найден"
    },
    "local_81": {
        "ge": "დასუფთავების მეთოდი შესრულებულია შეცდომების გარეშე",
        "ru": "Метод чистки выполнен без ошибок"
    },
    "local_82": {
        "ge": "არარის ესეთი ტიპის ბიზნესი",
        "ru": "Нет такого типа бизнеса"
    },
    "local_83": {
        "ge": "არ გამოვიდა მაქს. ფასის შეცვლა, შეიძლება თქვენ მიუთითეთ მინიმალურზე ნაკლები ფასი.",
        "ru": "Не получилось изменить макс. цену, возможна вы указали цену, ниже минимальной"
    },
    "local_84": {
        "ge": "არ გამოვიდა მინ. ფასის შეცვლა, შეიძლება თქვენ მიუთითეთ მაქსიმალურზე მეტი ფასი",
        "ru": "Не получилось изменить мин. цену, возможна вы указали цену, выше максимальной"
    },
    "local_85": {
        "ge": "არჩეული პროდუქტი ({0}) წარმატებით წაიშალა",
        "ru": "Выбранный продукт ({0}) был успешно удален"
    },
    "local_86": {
        "ge": "შეუძლებელია ახალი პროდუქტის დამატება ამ ტიპის ბიზნესისთვის",
        "ru": "Невозможно добавить новый продукт для этого типа бизнеса"
    },
    "local_87": {
        "ge": "ახალი პროდუქტი ({0}) წარმატებით დაემატა",
        "ru": "Новый продукт ({0}) был успешно добавлен"
    },
    "local_88": {
        "ge": "ეს ვინილი არის ექსკლუზიური, შეამოწმეთ ის პრემიუმ მაღაზიაში.",
        "ru": "Данный винил является эксклюзивным, проверьте его наличие в Премиум магазине"
    },
    "local_89": {
        "ge": "ბიზნესი ამ ID - თ არ არსებობს",
        "ru": "Бизнес с таким ID не существует"
    },
    "local_90": {
        "ge": "სინდისი გქონდეთ მიეცით ხალხს შანსი 500 000 მაინც მოიგონ",
        "ru": "Имейте совесть дайте людям выиграть хоть 500 000"
    },
    "local_91": {
        "ge": "ასეთი პრომოკოდი უკვე არსებობს",
        "ru": "Такой промокод уже существует"
    },
    "local_92": {
        "ge": "ასეთი მოთამაშე არ არსებობს",
        "ru": "Такого игрока не существует"
    },
    "local_93": {
        "ge": "თქვენ დაამატეთ ახალი პრომოკოდი {0} {1} - თვის",
        "ru": "Вы добавили новый промокод {0} для {1}"
    },
    "local_94": {
        "ge": "სახლი ამ ID - თ არ არსებობს",
        "ru": "Дома с таким ID не существует"
    },
    "local_95": {
        "ge": "სახლი ამ ID - თ არ არსებობს",
        "ru": "Дома с таким ID не существует"
    },
    "local_96": {
        "ge": "{0} ფრაქციის მანქანები წარმატებით დარესპაუნდნენ",
        "ru": "Машины {0} фракции успешно зареспавнены"
    },
    "local_97": {
        "ge": "თქვენ წაართვით {0} {1} GO Coins",
        "ru": "Вы забрали у {0} {1} GO Coins"
    },
    "local_98": {
        "ge": "მოთამაშე არ მოიძებნა!",
        "ru": "Игрок не найден!"
    },
    "local_99": {
        "ge": "შემდეგი დროპი {0} იქნება {1} იშვიათობის",
        "ru": "Следующий дроп у {0} будет {1} редкости!"
    },
    "local_100": {
        "ge": "გუნდი არ მოიძებნა",
        "ru": "Команда не найдена"
    },
    "local_101": {
        "ge": "გუნდი {0} ახლა {1} ტექნიკურია",
        "ru": "Команда {0} теперь {1} техническая"
    },
    "local_102": {
        "ge": "არ შეიძლება",
        "ru": "Нельзя"
    },
    "local_103": {
        "ge": "გუნდი არ მოიძებნა",
        "ru": "Команда не найдена"
    },
    "local_104": {
        "ge": "მინიმალური ლეველი ამ კომანდის გამოსაყენებლად {0} შეიცვალა {1} -ით",
        "ru": "Минимальный уровень доступа для команды {0} был изменен на {1}"
    },
    "local_105": {
        "ge": "მოთამაშეს წარმატებით მოეხსნა ადმინისტრატორის როლი",
        "ru": "С игрока успешно снята админка"
    },
    "local_106": {
        "ge": "მოთამაშეს წარმატებით მოეხსნა ფრაქცია",
        "ru": "С игрока успешно снята фракция"
    },
    "local_107": {
        "ge": "ფრაქცია {0} გაიწმინდა",
        "ru": "Фракция {0} была очищена"
    },
    "local_108": {
        "ge": "მოთამაშე არ მოიძებნა!",
        "ru": "Игрок не найден"
    },
    "local_109": {
        "ge": "მოთამაშე ონლაინშია",
        "ru": "Игрок онлайн"
    },
    "local_110": {
        "ge": "Mute მოიხსნა, აღარ დაარღვიოთ!",
        "ru": "Mute был снят, не нарушайте больше!"
    },
    "local_111": {
        "ge": "აქაუნთი არ მოიძებნა",
        "ru": "Аккаунт не найден"
    },
    "local_112": {
        "ge": "ესეთი ფრაქცია არარის",
        "ru": "Такой фракции нет"
    },
    "local_113": {
        "ge": "ასეთი ბრძანება ამ ფრაქციისთვის არ არსებობს",
        "ru": "Такой команды у этой фракции не существует"
    },
    "local_114": {
        "ge": "არ შეიძლება 1 ზე ნაკლების დაყენება",
        "ru": "Нельзя установить мин.ранг меньше 1"
    },
    "local_115": {
        "ge": "{0} deleted",
        "ru": "Вы удалили команду {0}"
    },
    "local_116": {
        "ge": "მანქანა ამ ნომრით არ არსებობს",
        "ru": "Машина с таким номером существует"
    },
    "local_117": {
        "ge": "არასწორი ავტომობილის ID",
        "ru": "Некорректный ID автомобиля!"
    },
    "local_118": {
        "ge": "ტექნიკა ამ ID - ით არ მოიძებნა",
        "ru": "Техника с таким Id не найдена"
    },
    "local_119": {
        "ge": "ეს ტექნიკა არ არის სამუშაო",
        "ru": "Эта техника не является рабочей"
    },
    "local_120": {
        "ge": "ნოტიფიკაცია რეპორტებზე გათიშულია",
        "ru": "Уведомления о репортах отключены"
    },
    "local_121": {
        "ge": "ნოტიფიკაცია რეპორტებზე ჩართულია",
        "ru": "Уведомления о репортах включены"
    },
    "local_122": {
        "ge": "მნიშნვნელობა უნდა იყოს 0 - ზე მეტი",
        "ru": "Значение должно быть больше 0"
    },
    "local_123": {
        "ge": "დონატი ამ პერიოდში არ მოიძებნა!",
        "ru": "Донат за данный период не найден!"
    },
    "local_124": {
        "ge": "ბოლო {0} საათში მოვიდა {1} რუბლი",
        "ru": "За послежние {0} чавсов пришло {1} рублей"
    },
    "local_125": {
        "ge": "თქვენ დატოვეთ ორგანიზაცია",
        "ru": "Вы покинули организацию"
    },
    "local_126": {
        "ge": "გადასახადი შეიცვალა {0}%- დან  {1}% -მდე",
        "ru": "Налог изменен с {0}% на {1}%"
    },
    "local_127": {
        "ge": "თქვენ არ გაქვთ ამ ბრძანების გამოყენების უფლება!",
        "ru": "Вы не уполномочены использовать данную команду!"
    },
    "local_128": {
        "ge": "არასწორი ავტოფარეხის ტიპი!",
        "ru": "Некорректный тип гаража!"
    },
    "local_129": {
        "ge": "სახლი ნომრით {0} არ არსებობს",
        "ru": "Дом под номером {0} не существует!"
    },
    "local_130": {
        "ge": "სახლში ნომრით {0} წარმატებით შეიცვალა ავტოფარეხის ტიპი",
        "ru": "Тип гаража в доме {0} успешно изменен!"
    },
    "local_131": {
        "ge": "თქვენ გაათეთრეთ {0}$. მავროდიმ აიღო {1}$ მომსახურეობისთვის",
        "ru": "Вы отмыли {0}$. Мавроди забрал {1}$ за свои услуги"
    },
    "local_132": {
        "ge": "მნიშნვნელობა უნდა იყოს 0 - ზე მეტი",
        "ru": "Значение должно быть больше 0"
    },
    "local_133": {
        "ge": "იარაღი არ მოიძებნა",
        "ru": "Оружие не найдено"
    },
    "local_134": {
        "ge": "ამ იარაღისთვის არ არის მოდიფიკაცია",
        "ru": "Для этого оружия нет модификаций"
    },
    "local_135": {
        "ge": "ამ იარაღისთვის არის მოდიფიკაცია 0 - დან {0} - მდე",
        "ru": "Для этого оржие есть модификации от 0 до {0}"
    },
    "local_136": {
        "ge": "ინდექსი და მნიშვნელობა უნდა იყოს 0 - ზე მეტი",
        "ru": "Индекс и значение должны быть больше 0"
    },
    "local_137": {
        "ge": "ინდექსი უნდა იყოს 0 - დან {0} - მდე",
        "ru": "Индекс должен быть от 0 до {0}"
    },
    "local_138": {
        "ge": "კომპონენტები იარაღისთვის ჩამოგდებულია",
        "ru": "Компоненты для оружия сброшены"
    },
    "local_139": {
        "ge": "0 - დან 2 - მდე",
        "ru": "От 0 до 2"
    },
    "local_140": {
        "ge": "თქვენ გააცოცხლეთ {0}!",
        "ru": "Вы воскресили {0}!"
    },
    "local_141": {
        "ge": "თქვენ არ შეგიძლიათ აქ გამოცვლა",
        "ru": "Вы не можете здесь переодеться"
    },
    "local_142": {
        "ge": "ახალი მარშრუტის დაწყება",
        "ru": "Начат новый маршрут"
    },
    "local_150": {
        "ge": "თქვენ უნდა იყოთ ტექნიკაში",
        "ru": "Вы должны находится в технике"
    },
    "local_151": {
        "ge": "ეს ტექნიკა არ არის სამუშაო",
        "ru": "Эта техника не является рабочей"
    },
    "local_152": {
        "ge": "არასწორი მანქანის ფერი!",
        "ru": "Неверный цвет машины!"
    },
    "local_153": {
        "ge": "აუცილებელია მანქანაში ყოფნა!",
        "ru": "Необходимо находиться в машине!"
    },
    "local_154": {
        "ge": "თქვენ არ ხართ მანქანაში!",
        "ru": "Вы не в машине!"
    },
    "local_155": {
        "ge": "მანქანა არ მოიძებნა!",
        "ru": "Машина не найдена!"
    },
    "local_156": {
        "ge": "მასკა ამ ID არ მოიძებნა",
        "ru": "Маска с таким ID не найдена"
    },
    "local_157": {
        "ge": "მოთამაშე იყო ონლაინში, ამიტომ Offjail შეიცვალა Demorgan - ით",
        "ru": "Игрок был онлайн, поэтому offjail заменён на demorgan"
    },
    "local_158": {
        "ge": "სახლი ნომრით {0} არ არსებობს!",
        "ru": "Дом под номером {0} не существует!"
    },
    "local_159": {
        "ge": "სახლს ნომრით {0} აქვს ადმინისტრატორის სტატუსი",
        "ru": "Дом под номером {0} теперь имеет статус Администратора!"
    },
    "local_160": {
        "ge": "ნამდვილად გინდათ {0} - ს ფრაქციიდან გაგდება?",
        "ru": "Вы уверены что хотите выгнать игрока {0} из фракции?"
    },
    "local_161": {
        "ge": "თქვენ არ დაადასტურეთ წინა მოთხოვნა",
        "ru": "Вы не подтвердили предыдущий запрос"
    },
    "local_162": {
        "ge": "მოულოდნელი შეცდომა",
        "ru": "Непредвиденая ошибка"
    },
    "local_163": {
        "ge": "ნამდვილად გინდათ შეუცვალოთ {0} - ს რანგი {1} - ზე?",
        "ru": "Вы действительно хотите изменить ранг игроку {0} на {1}?"
    },
    "local_164": {
        "ge": "ნამდვილად გსურთ {0} - ს ფრაქციაში მოწვევა?",
        "ru": "Вы действительно хотите пригласить игрока  {0} во фракцию?"
    },
    "local_165": {
        "ge": "მოწვევა",
        "ru": "Пригласить"
    },
    "local_166": {
        "ge": "ფრაქციის წევრები",
        "ru": "Члены фракции"
    },
    "local_167": {
        "ge": "Эმარტო ონლაინი - ",
        "ru": "Только онлайн - "
    },
    "local_168": {
        "ge": "სახელი გვარი",
        "ru": "Имя Фамилия"
    },
    "local_169": {
        "ge": "გასვლა",
        "ru": "Выйти"
    },
    "local_170": {
        "ge": "თქვენ ჩაურთეთ ტრაფიკი {0}",
        "ru": "Вы включили трафик у {0}"
    },
    "local_171": {
        "ge": "თქვენ გამოურთეთ ტრაფიკი {0}",
        "ru": "Вы выключили трафик у {0}"
    },
    "local_172": {
        "ge": "თქვენ უნდა იყოთ მანქანაში",
        "ru": "Вы должны быть в машине",
        "eng": ""
    },
    "chat_10": {
        "ge": "",
        "ru": ""
    },
    "matsupply_1": {
        "ge": "კონტეინერში აღარ არის ყუთი",
        "ru": "В контейнере не осталось ящиков"
    },
    "matsupply_2": {
        "ge": "თქვენ უკვე გაქვთ ყუთი",
        "ru": "У Вас уже есть ящик"
    },
    "matsupply_3": {
        "ge": "შემდეგი მატერიალების შეკვეთა შეგიძლიათ გააკეთოთ {0}",
        "ru": "Следующий запрос вы можете сделать в {0}"
    },
    "matsupply_4": {
        "ge": "იარაღები და ტყვიები მიტანილია!",
        "ru": "Оружие и боеприпасы были доставлены на авианосец!"
    },
    "matsupply_5": {
        "ge": "თქვენ აიღეთ ყუთი მედიკამენტებით",
        "ru": "Вы взяли ящик с аптечками"
    },
    "matsupply_6": {
        "ge": "თქვენ აიღეთ ყუთი იარაღებით",
        "ru": "Вы взяли ящик с оружием"
    },
    "matsupply_7": {
        "ge": "თქვენ აიღეთ ყუთი ტყვიებით",
        "ru": "Вы взяли ящик с боеприпасами"
    },
    "matsupply_8": {
        "ge": "ჩვენმა ადამიანმა არმიაში გვითხრა. რომ მალე ახალი იარაღების პარტიას მიიტანენ.",
        "ru": "Наш парень в армии сообщил, что вот-вот будет доставлена новая партия оружия на авианосец"
    },
    "matsupply_9": {
        "ge": "თქვენ უკვე აიღეთ ყუთი, სცადეთ მოგვიანებით",
        "ru": "Вы уже взяли ящик, попробуйте позже"
    },
    "handcontainers_1": {
        "ge": "თქვენ არ გაქვთ ყუთი მედიკამენტები",
        "ru": "У вас нет ящика с медикаментами"
    },
    "handcontainers_2": {
        "ge": "თქვენ უკვე გაქვთ ყუთი მედიკამენტებით",
        "ru": "У вас уже есть ящик с медикаментами"
    },
    "handcontainers_3": {
        "ge": "მანქანაში არ არის მედიკამენტები",
        "ru": "В машине нет медикаментов"
    },
    "stocks_1": {
        "ge": "შემდეგ ჯერზე ბრონის აღება შეგიძლიათ {0} ",
        "ru": "Следующий раз взять броню вы можете в {0}"
    },
    "stocks_2": {
        "ge": "საწყობი ნომრით {0} არ მოიძებნა",
        "ru": "Склад с номером {0} не найден"
    },
    "stocks_3": {
        "ge": "მითითებული საწყობის ტიპი არ მოიძებმნა (1 - საერთო, 2 - იარაღი, 3 - ტყვიები)",
        "ru": "Не найден указанный тип склада (1 - общий, 2 - оружие, 3 - патроны)"
    },
    "stocks_4": {
        "ge": "ფრაქცია მსგავსი id ით არ მოიძებნა",
        "ru": "Фракция с таким id не найдена"
    },
    "stocks_5": {
        "ge": "თქვენ შეცვალეთ #{0} საწყობზე წვდომის ლეველი {1} - ზე",
        "ru": "Вы поменяли уровень доступа для склада #{0} на уровень {1}"
    },
    "stocks_6": {
        "ge": "თქვენ წაშალეთ საწყობი #{0}",
        "ru": "Вы удалили склад #{0}"
    },
    "fracinfo_srv_1": {
        "ge": "საწყობის შესახებ ინფორმაციის სანახავად",
        "ru": "Чтобы посмотреть информацию о складе"
    },
    "fracinfo_srv_2": {
        "ge": "დაშვების შეცდომა",
        "ru": "Ошибка доступа"
    },
    "fracinfo_1": {
        "ge": "ინფორმაცია საწყობის შესახებ",
        "ru": "Информация о складе"
    },
    "fracinfo_2": {
        "ge": "მედიკამენტები",
        "ru": "Медикаменты"
    },
    "fracinfo_3": {
        "ge": "წამლები",
        "ru": "Наркотики"
    },
    "fracinfo_4": {
        "ge": "ფული",
        "ru": "Деньги"
    },
    "fracinfo_5": {
        "ge": "მასალები",
        "ru": "Материалы"
    },
    "medsupply_1": {
        "ge": "თვითმფრინავში წამლები აღარ დარჩა",
        "ru": "В самолете больше не осталось медикаментов"
    },
    "medsupply_2": {
        "ge": "თქვენ უკვე გაქვთ წამლის ყუთი",
        "ru": "У вас уже есть ящик с медикаментами"
    },
    "medsupply_3": {
        "ge": "წამლის ყუთი აიღე",
        "ru": "Вы взяли ящик с медикаментами"
    },
    "Transporteur_1": {
        "ge": "თქვენ დაიწყეთ სამუშაო დღე პილოტად, ჩაჯექით ვერტმფრენში და დაქოქეთ ძრავი <2>",
        "ru": "Вы начали рабочий день пилота, садитесь в вертолет и запускайте двигатель <2>"
    },
    "Transporteur_2": {
        "ge": "თქვენ დაასრულეთ პილოტის სამუშაო დღე",
        "ru": "Вы закончили рабочий день пилота"
    },
    "Transporteur_3": {
        "ge": "გაემართეთ ${0}  ტრანსპორტისთვის ნომერით :${1} და წაიყვანეთ ის <E>",
        "ru": "Отправляйтесь за транспортом {0} с номером {1} и подцепите его <E>"
    },
    "Transporteur_4": {
        "ge": "უკაცრავად, ამ მომენტისათვის ყველა თვითმფრინავი დაკავებულია. მოგვიანებით სცადეთ!",
        "ru": "Извините, но сейчас все вертолеты заняты. Попробуйте позже!"
    },
    "Transporteur_5": {
        "ge": "ამ მომენტისთვის არ არის თავისუფალი შეკვეთები მანქანის გადაყვანაზე, დაელოდეთ...",
        "ru": "Сейчас нет свободных заказов на доставку транспорта, ожидайте..."
    },
    "Transporteur_6": {
        "ge": "სამუშაოს დასაწყებად საჭიროა პილოტის ლიცენზია",
        "ru": "Для работы вам необходима лицензия пилота"
    },
    "Transporteur_7": {
        "ge": "მიიყვანეთ ტრანსპორტი ჩასაბარებელ ადგილას",
        "ru": "Доставьте транспорт на точку сдачи"
    },
    "Transporteur_8": {
        "ge": "დავალება ვერ შესრულდა",
        "ru": "Задание провалено"
    },
    "shop24_0": {
        "ge": "კალათაში პროდუქტების მთლიანი ფასი:",
        "ru": "Общая сумма товаров в корзине:"
    },
    "shop24_1": {
        "ge": "მაღაზიის დატოვება",
        "ru": "Покинуть магазин"
    },
    "shop24_2": {
        "ge": "ყიდვა",
        "ru": "Приобрести"
    },
    "shop24_3": {
        "ge": "კალათაში დამატება",
        "ru": "Добавить в корзину"
    },
    "shop24_4": {
        "ge": "ბეისბოლის ბიტა",
        "ru": "Бейсбольная бита"
    },
    "shop24_5": {
        "ge": "ლუდი",
        "ru": "Пиво"
    },
    "shop24_6": {
        "ge": "ჩიფსი",
        "ru": "Чипсы"
    },
    "shop24_7": {
        "ge": "სიგარეტი",
        "ru": "Сигареты"
    },
    "shop24_8": {
        "ge": "გასაღების ჩასადები",
        "ru": "Ключница"
    },
    "shop24_9": {
        "ge": "საკეტების გასახსნელი",
        "ru": "Фомка"
    },
    "shop24_10": {
        "ge": "ბენზინი",
        "ru": "Топливо"
    },
    "shop24_11": {
        "ge": "ჩაქუჩი",
        "ru": "Молоток"
    },
    "shop24_12": {
        "ge": "ფანარი",
        "ru": "Фонарик"
    },
    "shop24_13": {
        "ge": "პარაშუტი",
        "ru": "Парашют"
    },
    "shop24_14": {
        "ge": "პიცა",
        "ru": "Пицца"
    },
    "shop24_15": {
        "ge": "რაცია",
        "ru": "Рация"
    },
    "shop24_16": {
        "ge": "სიმ-ბარათი",
        "ru": "Симкарта"
    },
    "shop24_17": {
        "ge": "კლუჩი",
        "ru": "Гаечный ключ"
    },
    "shop24_18": {
        "ge": "ეს იყო ბოლო ღერი",
        "ru": "Это была последняя сигарета"
    },
    "shop24_19": {
        "ge": "თქვენ დაგრჩათ {0} სიგარეტი ",
        "ru": "у вас осталось {0} сигарет"
    },
    "shop24_20": {
        "ge": "moweva",
        "ru": "Курит"
    },
    "shop24_21":{
        "ge": "Medkit",
        "ru": "Аптечка"
    },
    "AutoSchool_1": {
        "ge": "ტრანსპორტის დასაქოქად",
        "ru": "Чтобы завести транспортное средство"
    },
    "AutoSchool_2": {
        "ge": "უსაფრთხოების ღვედის შესაკრავად",
        "ru": "Чтобы пристегнуть ремень безопасности"
    },
    "AutoSchool_3": {
        "ge": "გამოცდის არჩევა",
        "ru": "Выбор экзамена"
    },
    "AutoSchool_4": {
        "ge": "თეორია",
        "ru": "Теория"
    },
    "AutoSchool_5": {
        "ge": "გამოცდის დაწყება",
        "ru": "Начать экзамен"
    },
    "AutoSchool_6": {
        "ge": "შედეგების ნახვა",
        "ru": "Посмотреть результаты"
    },
    "AutoSchool_7": {
        "ge": "პრაქტიკა",
        "ru": "Практика"
    },
    "AutoSchool_8": {
        "ge": "სატესტო კითხვები",
        "ru": "Тестовые вопросы"
    },
    "AutoSchool_9": {
        "ge": "კითხვა",
        "ru": "Вопрос"
    },
    "AutoSchool_10": {
        "ge": "გაგრძელება",
        "ru": "Продолжить"
    },
    "AutoSchool_11": {
        "ge": "ტესტის შედეგები",
        "ru": "Результаты теста"
    },
    "AutoSchool_12": {
        "ge": "სწორი პასუხების რაოდენობა",
        "ru": "Количество правильных ответов"
    },
    "AutoSchool_13": {
        "ge": "ჯამში კითხვება",
        "ru": "Всего вопросов"
    },
    "AutoSchool_14": {
        "ge": "ჩააბარა",
        "ru": "Сдал"
    },
    "AutoSchool_15": {
        "ge": "ვერ ჩააბარა",
        "ru": "Не сдал"
    },
    "AutoSchool_16": {
        "ge": "Ok",
        "ru": "Ок"
    },
    "AutoSchool_17": {
        "ge": "პასუხები კითხვებზე",
        "ru": "Ответы на вопросы"
    },
    "AutoSchool_18": {
        "ge": "სწორი პასუხი",
        "ru": "Правильный ответ"
    },
    "AutoSchool_19": {
        "ge": "თქვენი პასუხი",
        "ru": "Ваш ответ"
    },
    "AutoSchool_20": {
        "ge": "პრაქტიკული ნაწილის შედეგი",
        "ru": "Результат практической части"
    },
    "AutoSchool_21": {
        "ge": "შესრულების დრო",
        "ru": "Время выполнения"
    },
    "AutoSchool_22": {
        "ge": "მართვის სიზუსტე",
        "ru": "Аккуратность вождения"
    },
    "AutoSchool_23": {
        "ge": "დავიწყოთ თეორიული გამოცდა? ერთი ცდის საფასური - ${0}",
        "ru": "Начать теоретический экзамен? Стоимость одной попытки - ${0}"
    },
    "AutoSchool_24": {
        "ge": "დავიწყოთ პრაქტიკული გამოცდა? ერთი ცდის საფასური - ${0}",
        "ru": "Начать практический экзамен? Стоимость одной попытки - ${0}"
    },
    "AutoSchool_25": {
        "ge": "არასაკმარისი ფული გამოცდის გადასახადის გადასახდელად",
        "ru": "Недостаточно денег для оплаты экзамена"
    },
    "AutoSchool_26": {
        "ge": "მოტოსკოლა",
        "ru": "Мотошкола"
    },
    "AutoSchool_27": {
        "ge": "ავტოსკოლა",
        "ru": "Автошкола"
    },
    "AutoSchool_28": {
        "ge": "სატვირთო მანქანის მართვის სკოლა",
        "ru": "Школа вождения грузовиков"
    },
    "AutoSchool_29": {
        "ge": "გემის სკოლა",
        "ru": "Школа судовождения"
    },
    "AutoSchool_30": {
        "ge": "ვერტმფრენის პილოტების სკოლა",
        "ru": "Школа пилотов вертолетов"
    },
    "AutoSchool_31": {
        "ge": "თვითმფრინავის პილოტების სკოლა",
        "ru": "Школа пилотов самолетов"
    },
    "AutoSchool_32": {
        "ge": "მოგესალმებით ავტოსკოლაში",
        "ru": "Добро пожаловать в мотошколу"
    },
    "AutoSchool_33": {
        "ge": "მოგესალმებით ავტოსკოლაში",
        "ru": "Добро пожаловать в автошколу"
    },
    "AutoSchool_34": {
        "ge": "მოგესალმებით სატვირთო მანქანის მართვის სკოლაში",
        "ru": "Добро пожаловать в школу вождения грузовиков"
    },
    "AutoSchool_35": {
        "ge": "მოგესალმებით გემის მართვის სკოლაში",
        "ru": "Добро пожаловать в школу судовождения"
    },
    "AutoSchool_36": {
        "ge": "მოგესალმებით ვერტმფრენის მართვის სკოლაში",
        "ru": "Добро пожаловать в школу пилотов вертолетов"
    },
    "AutoSchool_37": {
        "ge": "მოგესალმებით თვითმფრინავის მართვის სკოლაში",
        "ru": "Добро пожаловать в школу пилотов самолетов"
    },
    "AutoSchool_38": {
        "ge": "გილოცავთ, თქვენ ჩააბარეთ თეორიული და პრაქტიკული გამოცდა და მიიღეთ {0} ლიცენზია",
        "ru": "Поздравляем, Вы сдали теоретический и практический экзамен и получаете лицензию {0}"
    },
    "AutoSchool_39": {
        "ge": "თქვენ დაასრულეთ პრაქტიკული გამოცდა, დეტალურად შედეგი ნახეთ სკოლაში.",
        "ru": "Вы закончили практический экзамен, подробные результаты смотрите в школе"
    },
    "AutoSchool_40": {
        "ge": "გაემართეთ პარკინგისკენ გამოცდის დასაწყებად.",
        "ru": "Отправляйтесь на парковку для начала экзамена"
    },
    "AutoSchool_41": {
        "ge": "გაემართეთ ნავსადგურში გამოცდის დასაწყებად.",
        "ru": "Отправляйтесь на причал для начала экзамена"
    },
    "AutoSchool_42": {
        "ge": "გაემართეთ ვერტმფრენთან გამოცდის დასაწყებად.",
        "ru": "Отправляйтесь на вертолетную площадку для начала экзамена"
    },
    "AutoSchool_43": {
        "ge": "გაემართეთ აეროდრომში გამოცდის დასაწყებად.",
        "ru": "Отправляйтесь на аэродром для начала экзамена"
    },
    "school_1": {
        "ge": "ქვემოთ ჩამოთვლილთაგან რომელი დებულებაა აირბაგების შესახებ სიმართლე?",
        "ru": "Какое из следующих утверждений о подушках безопасности ВЕРНО?",
        "eng": ""
    },
    "school_2": {
        "ge": "მათი დაყენება შესაძლებელია ღვედის ნაცვლად",
        "ru": "Их можно установить вместо ремня безопасности",
        "eng": ""
    },
    "school_3": {
        "ge": "ისინი უნდა ეყენოს ყველა ავტომობილში",
        "ru": "Они должны быть установлены во всех автомобилях",
        "eng": ""
    },
    "school_4": {
        "ge": "ისინი დაყენებულია დამატებითი უსაფრთხოების უზრუნველყოფისთვის",
        "ru": "Они установлены для обеспечения дополнительной безопасности помимо ремней безопасности",
        "eng": ""
    },
    "school_5": {
        "ge": "თქვენ უნდა გამოიყენოთ მაღალი სინათლის ფარები ყველა შემდეგ სიტუაციაში, გარდა:",
        "ru": "Вы должны использовать фары дальнего света во всех следующих ситуациях, кроме:",
        "eng": ""
    },
    "school_6": {
        "ge": "სამშენებლო ადგილებში",
        "ru": "В строительных областях",
        "eng": ""
    },
    "school_7": {
        "ge": "ნისლში, თოვლში, ძლიერ წვიმაში",
        "ru": "В тумане, снегу или сильном дожде",
        "eng": ""
    },
    "school_8": {
        "ge": "უცხო გზებზე",
        "ru": "На незнакомых дорогах",
        "eng": ""
    },
    "school_9": {
        "ge": "სახიფათოა მანქანის აბგონი როცა:",
        "ru": "Небезопасно обгонять машину, когда:",
        "eng": ""
    },
    "school_10": {
        "ge": "წინ მიმავალი მანქანა უფრო ნელა მოძრაობს ვიდრე მაქსიმალური ნებადართული სიჩქარე",
        "ru": "Впереди идущий автомобиль движется медленнее, чем максимальное разрешённая скорость",
        "eng": ""
    },
    "school_11": {
        "ge": "თქვენ მოძრაობთ გზა ჯვარედინზე",
        "ru": "Вы двигаетесь через перекресток ",
        "eng": ""
    },
    "school_12": {
        "ge": "ტროტუარის ნიშნები - გატეხილი ყვითელი ხაზები",
        "ru": "Разметка тротуара - прерывистые желтые линии",
        "eng": ""
    },
    "school_13": {
        "ge": "რა არის პირველი წესი უსაფრთხო და კანონიერი მოხვევისთვის?",
        "ru": "Какое первое правило безопасного и законного поворота?",
        "eng": ""
    },
    "school_14": {
        "ge": "სიჩქარის დაკლება",
        "ru": "Снизить скорость",
        "eng": ""
    },
    "school_15": {
        "ge": "სიჩქარის მომატება",
        "ru": "Увеличить скорость",
        "eng": ""
    },
    "school_16": {
        "ge": "მოსახვევამდე გადაინაცვლეთ სწორ ზოლზე",
        "ru": "Перестроиться на правильную полосу движения задолго до поворота",
        "eng": ""
    },
    "school_17": {
        "ge": "თუ საბურავი მოულოდნელად დაეშვა მოძრაობის დროშ თქვენ უნდა:",
        "ru": "Если шина внезапно спустится во время движения, вам следует:",
        "eng": ""
    },
    "school_18": {
        "ge": "ძლიერად და სწორად უნდა დაიჭიროთ საჭე",
        "ru": "Крепко держите руль и держите автомобиль прямо",
        "eng": ""
    },
    "school_19": {
        "ge": "გადაინაცვლოთ გზის მარცხენა მხარეს",
        "ru": "Перейти на левую сторону дороги",
        "eng": ""
    },
    "school_20": {
        "ge": "მოუმატოთ სიჩქარეს",
        "ru": "Увеличить скорость",
        "eng": ""
    },
    "school_21": {
        "ge": "გზაჯვარედინზე თქვენ უნდა დაუთმოთ გზა სხვა მანქანას",
        "ru": "На перекрестке вы должны уступить дорогу другому транспортному средству:",
        "eng": ""
    },
    "school_22": {
        "ge": "თუ მანქანა თქვენგან მარჯვნივ არის და თქვენთან ერთად მოვიდა",
        "ru": "Если автомобиль находится справа от вас и прибыл одновременно с вами",
        "eng": ""
    },
    "school_23": {
        "ge": "თუ მანქანამ გზაჯვარედინზე შესვლა დაიწყო",
        "ru": "Если автомобиль только начинает выезжать на перекресток",
        "eng": ""
    },
    "school_24": {
        "ge": "ზემოთ ჩამოთვლილთაგან ორივე",
        "ru": "В обеих вышеупомянутых ситуациях",
        "eng": ""
    },
    "school_25": {
        "ge": "ცალხმხრივი მოძრაობის ქუჩიდან მარცხნივ მოხვევის დროს ცალხმრივი მოძრაობის ქუჩაზე თქვენ უნდა მოუხვიოთ ",
        "ru": "При повороте налево с улицы с односторонним движением на улицу с односторонним движением вы должны повернуть на:",
        "eng": ""
    },
    "school_26": {
        "ge": "მარჯვენა ზოლში",
        "ru": "крайняя правая полоса",
        "eng": ""
    },
    "school_27": {
        "ge": "ნებისმიერ თავისუფალ და უსაფრთხო ზოლში",
        "ru": "любая свободная полоса",
        "eng": ""
    },
    "school_28": {
        "ge": "მარცხენა ზოლში",
        "ru": "крайняя левая полоса",
        "eng": ""
    },
    "school_29": {
        "ge": "უკან წასავლამდე თქვენ უნდა გაიხედოთ წინ, გვერდებზე, უკან და უნდა გააგრძელოთ _________ ყურება ",
        "ru": "Перед тем как начать движение задним ходом, вы должны смотреть вперед, по бокам и назад и продолжать смотреть _________ при движении задним ходом",
        "eng": ""
    },
    "school_30": {
        "ge": "უკან",
        "ru": "Назад",
        "eng": ""
    },
    "school_31": {
        "ge": "წინ",
        "ru": "Вперед",
        "eng": ""
    },
    "school_32": {
        "ge": "გვერდითა სარკეებში",
        "ru": "В боковые зеркала",
        "eng": ""
    },
    "school_33": {
        "ge": "ჩამოთვლილთაგან რომელი ფრაზაა ფარების გამოყენების შესახებ მცდარი?",
        "ru": "Какое из следующих утверждений об использовании фар НЕВЕРНО?",
        "eng": ""
    },
    "school_34": {
        "ge": "მაღალი სინათლის ფარები გამოიყენება თუ თქვენ მოძრაობთ წინ მიმავალი მანქანების უკან",
        "ru": "Дальний свет используется при движении позади других транспортных средств",
        "eng": ""
    },
    "school_35": {
        "ge": "დაბალი სინათლის ფარები გამოიყენება ქალაქში სასიარულოდ",
        "ru": "Ближний свет используется при езде по городу и при движении в потоке по дорогам",
        "eng": ""
    },
    "school_36": {
        "ge": "დაბალი სინათლის ფარები გამოიყენება ნისლში,წვიმაში და თოვლში სიარულის დროს",
        "ru": "Ближний свет используется при движении в тумане, дожде или снегу",
        "eng": ""
    },
    "school_37": {
        "ge": "რა უნდა გააკეთოთ, თუ ერთდროულად თქვენ ასწრებთ ველოსიპედს და წინ მომავალი მანქანა გიახლოვდებათ?",
        "ru": "Что делать, если вы обгоняете велосипед, и встречный автомобиль приближается одновременно?",
        "eng": ""
    },
    "school_38": {
        "ge": "თავიდან გაასწარით ველოსიპედს, რათა დატოვოთ დამატებითი ადგილი წინ მომავალი მანქანისთვის",
        "ru": "Сначала обгоните велосипед, чтобы оставить дополнительное пространство для встречного автомобиля",
        "eng": ""
    },
    "school_39": {
        "ge": "დატოვეთ ადგილი წინ მომავალი მანქანისთვის ველოსიპედის გასწრების დროს",
        "ru": "Оставьте немного места для встречного автомобиля при обгоне велосипеда",
        "eng": ""
    },
    "school_40": {
        "ge": "მოუკელით სიჩქარეს და დაელოდეთ სანამ წინ მიმავალი მანქანა არ გაივლის რათა დაუტოვოთ დამატებითი ადგილი ველოსიპედს",
        "ru": "Снизьте скорость и дайте встречной машине пройти вперед, чтобы оставить дополнительное место для велосипеда",
        "eng": ""
    },
    "school_41": {
        "ge": "თქვენი ავტომობილი გაფუჭდა ავტომაგისტრალზე. თქვენ არ შეგიძლიათ გზიდან გადასვლა, რადგან გზის პირი ვიწროა რა არის საუკეთესო გამოსავალი?",
        "ru": "Ваш автомобиль сломался на автостраде. Вы не можете полностью съехать с дороги, поскольку обочина дороги слишком узкая. Что лучше всего делать?",
        "eng": ""
    },
    "school_42": {
        "ge": "გადმოდით თქვენი მანქანის მარჯვენა მხრიდან და გადადით უსაფრთხო ადგილას",
        "ru": "Выйдите с правой стороны вашего автомобиля и пройдите в безопасное место",
        "eng": ""
    },
    "school_43": {
        "ge": "დარჩით მანქანაში შეკრული ღვედით სანამ არ მოვა დახმარება",
        "ru": "Оставайтесь в автомобиле с пристегнутым ремнем безопасности, пока не прибудет помощь",
        "eng": ""
    },
    "school_44": {
        "ge": "სასწრაფოდ დატოვეთ ავტომობილი და დაუქნიეთ ხელი მომავალ ავტომობილებს, რომ მათ იცოდნენ, რომ თქვენ ბლოკავთ ერთ-ერთ ზოლს",
        "ru": "Немедленно покиньте автомобиль и помашите водителям, чтобы они знали, что вы блокируете полосу движения",
        "eng": ""
    },
    "school_45": {
        "ge": "_____ არის ხშირი შეჯახების ადგილი მანქანებსა და მოტოციკლებს შორის.",
        "ru": "_____ наиболее вероятные места столкновения автомобилей и мотоциклов.",
        "eng": ""
    },
    "school_46": {
        "ge": "წრიული გზაჯვარედინები",
        "ru": "Кольцевой перекресток",
        "eng": ""
    },
    "school_47": {
        "ge": "ავტომაგისტრალები",
        "ru": "Скоростные дороги",
        "eng": ""
    },
    "school_48": {
        "ge": "გზაჯვარედინები",
        "ru": "Перекрестки",
        "eng": ""
    },
    "school_49": {
        "ge": "თუ თქვენ უახლოვდებით Stop ნიშანს, თქვენ უნდა",
        "ru": "Если вы приближаетесь к знаку Stop, вы должны:",
        "eng": ""
    },
    "school_50": {
        "ge": "გაჩერდეთ თეთრ ხაზთან",
        "ru": "Остановиться перед сплошной белой ограничительной линии ",
        "eng": ""
    },
    "school_51": {
        "ge": "გაჩერდეთ გატეხილ თეთრ ხაზთან",
        "ru": "Остановиться перед прерывистой белой ограничительной линии",
        "eng": ""
    },
    "school_52": {
        "ge": "გაჩერდეთ გატეხილ ყვითელ ხაზთან",
        "ru": "Остановиться перед прерывистой желтой ограничительной линии",
        "eng": ""
    },
    "school_53": {
        "ge": "თუ თქვენ ხედავთ ორ სწორ ყვითელ ზოლს ეს ნიშნავს, რომ",
        "ru": "Если вы видите две сплошные желтые линии на проезжей части, это означает, что",
        "eng": ""
    },
    "school_54": {
        "ge": "მოძრაობა აკრძალულია",
        "ru": "Проезд не разрешен ",
        "eng": ""
    },
    "school_55": {
        "ge": "მოძრაობა ნებადართულია ნებისმიერ დროს",
        "ru": "Проезд разрешен в любое время",
        "eng": ""
    },
    "school_56": {
        "ge": "მოძრაობა ნებადართულია დღის განმავლობაშ",
        "ru": "Проезд разрешен в течение дня",
        "eng": ""
    },
    "school_57": {
        "ge": "ორზოლიან ქუჩაზე მარჯვნივ მოხვევის მოძრაობა დაიწყეთ მარჯვენა ზოლიდან და გადაინაცვლეთ",
        "ru": "При повороте направо на улицу с двусторонним движением начните с правой полосы и выезжайте на",
        "eng": ""
    },
    "school_58": {
        "ge": "ნებისმიერ თავისუფალ ზოლზე",
        "ru": "Любую доступную полосу",
        "eng": ""
    },
    "school_59": {
        "ge": "მარცხენა ზოლზე ",
        "ru": "Крайнюю левую полосу ",
        "eng": ""
    },
    "school_60": {
        "ge": "გზის მარჯვენა მხარეს არსებულ ყველაზე ახლო ზოლთან",
        "ru": "Полосу, ближайшую к правому краю дороги",
        "eng": ""
    },
    "school_61": {
        "ge": "რას ნიშნავს გზის დათმობის მოთხოვნა?",
        "ru": "Что означает требование уступить дорогу?",
        "eng": "What does the requirement to Yield road mean?"
    },
    "school_62": {
        "ge": "თქვენ უნდა გაჩერდეთ მხოლოდ მაშინ თუ ხედავთ საგზაო ნიშანს «დაუთმეთ გზა»",
        "ru": "Вы должны остановиться только при наличии дорожного знака «Уступите дорогу»",
        "eng": "You should only stop if there is a Yield road sign"
    },
    "school_63": {
        "ge": "თქვენ აუცილებლად უნდა გაჩერდეთ, რომ გაატაროთ გზის სხვა მომხმარებლები",
        "ru": "Вы должны обязательно остановиться, чтобы пропустить других участников движения",
        "eng": "You must definitely stop to let other road users pass"
    },
    "school_64": {
        "ge": "არ უნდა დაიწყოთ,ან გააგრძელოთ მართვა, ჩაატაროთ რაიმე მანევრი, თუ ამან შეიძლება აიძულოს სხვა გზის მომხმარებლები, რომლებსაც უპირატესობა აქვთ თქვენთან მიმართებაში, შეცვალონ მოძრაობის მიმართულება ან სიჩქარე",
        "ru": "Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость",
        "eng": "You must not start, resume or continue driving, carry out any maneuver, if this could force other road users who have an advantage over you to change direction or speed."
    },
    "school_65": {
        "ge": "ნებადართული გაქვთ, რომ გადაკვეთოთ ორი ჰორიზონტალური ხაზი?",
        "ru": "Разрешается ли Вам пересекать двойную сплошную линию горизонтальной разметки?",
        "eng": "Are you allowed to cross the horizontal double solid line?"
    },
    "school_66": {
        "ge": "ნებადართულია მხოლოდ უბნიდან ან მის მახლობლად მყოფი ტერიტორიებიდან გამოსვლის დროს",
        "ru": "Разрешается только при выезде из дворов и других прилегающих территорий",
        "eng": "Allowed only when leaving courtyards and other adjacent territories"
    },
    "school_67": {
        "ge": "ნებადართულია მხოლოდ აბგონის დროს",
        "ru": "Разрешается только при обгоне",
        "eng": "Allowed only when overtaking"
    },
    "school_68": {
        "ge": "ნებადართულია მხოლოდ ინტენსიური მოძრაობისას",
        "ru": "Разрешается только при интенсивном движении",
        "eng": "Allowed only for heavy traffic"
    },
    "school_69": {
        "ge": "აკრძალულია",
        "ru": "Запрещается",
        "eng": "Forbidden"
    },
    "school_70": {
        "ge": "მანქანის უკანა სვლით მოძრაობა ნებადართულია მხოლოდ:",
        "ru": "Движение транспортных средств задним ходом разрешается:",
        "eng": "Reversing of vehicles is permitted:"
    },
    "school_71": {
        "ge": "გზაჯვარედინებზე",
        "ru": "На перекрёстках",
        "eng": "At intersections"
    },
    "school_72": {
        "ge": "ცალმხრივი მოძრაობის გზებზე",
        "ru": "На дорогах с односторонним движением",
        "eng": "On one-way roads"
    },
    "school_73": {
        "ge": "ზებრებზე",
        "ru": "На пешеходных переходах",
        "eng": "At pedestrian crossings"
    },
    "school_74": {
        "ge": "სამარშრუტო მანქანების გაჩერებებზე.",
        "ru": "В местах остановок маршрутных транспортных средств",
        "eng": "In places of stops of route vehicles"
    },
    "school_75": {
        "ge": "ვალდებული ხართ თუ არა წარმოუდგინოთ მართვის მოწმობა თუ ამას პოლიციის თანამშრომელი გთხოვთ?",
        "ru": "Должны ли вы предъявлять лицензию на вождение Т/С по просьбе cотрудников PD?",
        "eng": "Do you have to show your driver license at the request of the Police?"
    },
    "school_76": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "school_77": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "school_78": {
        "ge": "მხოლოდ მაშინ თუ მოქალაქემ დაარღვია საგზაო მოძრაობის წესი.",
        "ru": "Только если нарушил правила дорожного движения",
        "eng": "Only if you violated the traffic rules"
    },
    "school_79": {
        "ge": "ითვლება თუ არა ტროტუარი გზის სავალ ნაწილად?",
        "ru": "Являются ли тротуары и обочины частью дороги?",
        "eng": ""
    },
    "school_80": {
        "ge": "ითვლება",
        "ru": "Являются",
        "eng": "Yes"
    },
    "school_81": {
        "ge": "ითვლება მხოლოდ გზის პირი",
        "ru": "Являются только обочины",
        "eng": "Only Shoulders"
    },
    "school_82": {
        "ge": "ითვლება მხოლოდ ტროტუარები",
        "ru": "Являются только тротуары",
        "eng": "Only sidewalks"
    },
    "school_83": {
        "ge": "არ ითვლება",
        "ru": "Не являются",
        "eng": "No"
    },
    "school_84": {
        "ge": "რა შემთხვევაში არის აკრძალული ტრანსპორტის მართვა?",
        "ru": "В каких случиях запрешено управление транспортным средством?",
        "eng": "In what cases is driving a vehicle prohibited?"
    },
    "school_85": {
        "ge": "ალკოჰოლური ან ნარკოტიკული ინტოქსიკაციის დროს",
        "ru": "При алкогольном или наркотическомо опьянении",
        "eng": "With alcoholic or drug intoxication"
    },
    "school_86": {
        "ge": "მართვის მოწმობის არ ქონის შემთხვევაში",
        "ru": "При отсутсвии лицензии на вождение Т/С данной категории",
        "eng": "In the absence of a license for driving a vehicle of this category"
    },
    "school_87": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_88": {
        "ge": "რა მხრივი მოძრაობა დამყარებული შტატში?",
        "ru": "Какое движение установленно в штате?",
        "eng": "What kind of traffic is established in the state?"
    },
    "school_89": {
        "ge": "მარჯვენა",
        "ru": "Правосторонее",
        "eng": "Right side"
    },
    "school_90": {
        "ge": "მარცხენა",
        "ru": "Левосторонее",
        "eng": "Left side"
    },
    "school_91": {
        "ge": "არააქვს მნიშვნელობა რომელ მხარეს ივლით",
        "ru": "Не имеет значение по какой стороне ехать",
        "eng": "It doesn't matter which side you go"
    },
    "school_92": {
        "ge": "სხვადასხვანაირად შტატის სხვა ნაწილებში",
        "ru": "В разных частях штата по-разному",
        "eng": "In different parts of the state in different ways"
    },
    "school_93": {
        "ge": "მაქსიმალური სიჩქარე ქალაქში სასიარულოდ?",
        "ru": "С какой максимальной скоростью Т/С разрешено осуществлять движение в населенных пунктах?",
        "eng": "What is the maximum speed of the vehicle allowed to move in settlements?"
    },
    "school_94": {
        "ge": "60 კმ/სთ",
        "ru": "60 км/ч",
        "eng": "60 km/h"
    },
    "school_95": {
        "ge": "80 კმ/სთ",
        "ru": "80 км/ч",
        "eng": "80 km/h"
    },
    "school_96": {
        "ge": "110 კმ/სთ",
        "ru": "110 км/ч",
        "eng": "110 km/h"
    },
    "school_97": {
        "ge": "160 კმ/სთ",
        "ru": "160 км/ч",
        "eng": "160 km/h"
    },
    "school_98": {
        "ge": "დაშვებულია თუ არა ნელი სიჩქარით მოძრაობა?",
        "ru": "Разрешено ли Вам двигаться со слишком маленькой скростью?",
        "eng": "Are you allowed to move with too little speed?"
    },
    "school_99": {
        "ge": "დაშვებულია თუ ხელს არ ვუშლი მოძრაობის სხვა წევრებს",
        "ru": "Разрешено, если я не создаю помех другим участникам движения",
        "eng": "Allowed if I do not interfere with other road users"
    },
    "school_100": {
        "ge": "დაშვებულია",
        "ru": "Разрешено",
        "eng": "Allowed"
    },
    "school_101": {
        "ge": "აკრძალულია",
        "ru": "Запрещено",
        "eng": "Forbidden"
    },
    "school_102": {
        "ge": "უნდა დაუთმოთ თუ არა გზა ავტობუსს რომელიც გამოდის გაჩერებიდან?",
        "ru": "Должны ли вы уступить дорогу автобусу, отъезжающему от остановки?",
        "eng": "Should you yield to the bus leaving the stop?"
    },
    "school_103": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "school_104": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "school_105": {
        "ge": "აქვთ თუ არა ნებართვა მანქანის მძღოლს დაიკავოს ადგილი ორგანიზირებულ კოლონაში?",
        "ru": "Разрешается ли водителям транспортных средств занимать место в организованной транспортной колонне?",
        "eng": "Are vehicle drivers allowed to sit in an organized convoy?"
    },
    "school_106": {
        "ge": "ნებადართულია",
        "ru": "Разрешается",
        "eng": "Allowed"
    },
    "school_107": {
        "ge": "დაშევებულია თუ გზაზე არ არის 3 - ზე მეტი ზოლი.",
        "ru": "Разрешается, если на дороге имеется не более трех полос для движения",
        "eng": "Permitted if there are no more than three lanes on the road"
    },
    "school_108": {
        "ge": "ნებადართულია თუ კოლონაში მოძრავი მანქანების სიჩქარე არ აღემატება 30კმ/სთ",
        "ru": "Разрешается, если скорость движущихся в колонне транспортных средств не более 30 км/ч",
        "eng": "Permitted if the speed of vehicles moving in the convoy is not more than 30 km / h"
    },
    "school_109": {
        "ge": "იკრძალება",
        "ru": "Запрещается",
        "eng": "Forbidden"
    },
    "school_110": {
        "ge": "ნებადართულია აქ დატრიალება?",
        "ru": "Разрешено ли Вам здесь развернуться?",
        "eng": "Are you allowed to turn around here?"
    },
    "school_111": {
        "ge": "ნებადართულია",
        "ru": "Разрешено",
        "eng": "Allowed"
    },
    "school_112": {
        "ge": "აკრძალულია",
        "ru": "Запрещено",
        "eng": "Forbidden"
    },
    "school_113": {
        "ge": "ნებადართულია, თუ არ ვქმნი პრობლემას",
        "ru": "Разрешено, если не создаю помех",
        "eng": "Allowed if not interfering"
    },
    "school_114": {
        "ge": "რა შემთხვევაში უნდა დაუთმოთ გზა?",
        "ru": "В каких случаях Вы должны уступить дорогу?",
        "eng": "When should you yield?"
    },
    "school_115": {
        "ge": "სწორად მოძრაობისას",
        "ru": "При движении прямо",
        "eng": "When driving straight"
    },
    "school_116": {
        "ge": "მარცხნივ მოძრაობისას",
        "ru": "При движении налево",
        "eng": "When driving to the left"
    },
    "school_117": {
        "ge": "ორივე შემთხვევაში უნდა დაუთმო",
        "ru": "В обоих случаях должен уступить",
        "eng": "In both cases must yield"
    },
    "school_118": {
        "ge": "ორივე შემთხვევაში არ უნდა დაუთმო",
        "ru": "В обоих случаях не должен уступить",
        "eng": "In both cases must not yield"
    },
    "school_119": {
        "ge": "ნებადართულია თუ არა აბგონი ზებრაზე?",
        "ru": "Разрешен ли обгон на пешеходных переходах?",
        "eng": "Is overtaking allowed at pedestrian crossings?"
    },
    "school_120": {
        "ge": "ნებადართულია",
        "ru": "Разрешен ",
        "eng": "Allowed"
    },
    "school_121": {
        "ge": "აკრძალულია",
        "ru": "Запрещен",
        "eng": "Forbidden"
    },
    "school_122": {
        "ge": "ნებადართულია, თუ მე არ ვუშლი ხელს ქვეითებს.",
        "ru": "Разрешен, если не создаю помех для пешеходов",
        "eng": "Allowed if I do not interfere with pedestrians"
    },
    "school_123": {
        "ge": "რა შემთხვევაშია აკრძალული წყლის ტრანსპორტის მართვა",
        "ru": "В каких случиях запрешено управление водным транспортом?",
        "eng": "In what cases is the management of water transport prohibited?"
    },
    "school_124": {
        "ge": "ალკოჰოლური ან ნარკოტიკული ინტოქსიკაციის დროს",
        "ru": "При алкогольном или наркотическомо опьянении",
        "eng": "With alcoholic or drug intoxication"
    },
    "school_125": {
        "ge": "მართვის მოწმობის არქონის შემთხვევაში",
        "ru": "При отсутсвии лицензии на управление водным транспортом",
        "eng": "In the absence of a license to operate water transport"
    },
    "school_126": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_127": {
        "ge": "რა ერთეულში იზომება წყლის ტრანსპორტის სიჩქარე",
        "ru": "В чем измеряется скорость водного транспорта?",
        "eng": "How is the speed of water transport measured?"
    },
    "school_128": {
        "ge": "მილი საათში",
        "ru": "В Милях в час",
        "eng": "Miles per hour"
    },
    "school_129": {
        "ge": "კვანძებში",
        "ru": "В Узлах",
        "eng": "In Nodes"
    },
    "school_130": {
        "ge": "ფუტი წამში",
        "ru": "В Футах в секунду",
        "eng": "Feet per second"
    },
    "school_131": {
        "ge": "მგზავრებზე პასუხისმგებლობას იღებს?",
        "ru": "Ответственность за пассажиров несет?",
        "eng": "Is it responsible for passengers?"
    },
    "school_132": {
        "ge": "მძღოლი",
        "ru": "Рулевой",
        "eng": "Steering"
    },
    "school_133": {
        "ge": "სახელმწიფო",
        "ru": "Государство",
        "eng": "Goverment"
    },
    "school_134": {
        "ge": "თვითონ მგზავრი",
        "ru": "Сам пассажир",
        "eng": "The passenger himself"
    },
    "school_135": {
        "ge": "გემის მფლობელი",
        "ru": "Владелец судна",
        "eng": "Ship owner"
    },
    "school_136": {
        "ge": "რატოა ზღვაში ქარი საშიში",
        "ru": "Чем опасен ветер в море?",
        "eng": "Why is the wind in the sea dangerous?"
    },
    "school_137": {
        "ge": "ამოყირავების დიდი შანსია",
        "ru": "Велик шанс перевернуться",
        "eng": "Big chance to roll over"
    },
    "school_138": {
        "ge": "ტრანსპორტის დაზიანების დიდი შანსია",
        "ru": "Повреждением транспортного средства",
        "eng": "Vehicle damage"
    },
    "school_139": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_140": {
        "ge": "ნებადართულია თუ არა წყლის კანალებში ცურვა?",
        "ru": "Разрешено ли идти (плыть) по водоочистным каналам ?",
        "eng": "Is it allowed to swim through the water treatment canals?"
    },
    "school_141": {
        "ge": "ნებადართულია",
        "ru": "Разрешено",
        "eng": "Allowed"
    },
    "school_142": {
        "ge": "აკრძალულია",
        "ru": "Запрещено",
        "eng": "Prohibited"
    },
    "school_143": {
        "ge": "ნებადართულია მხოლოდ ჰიდროციკლზე",
        "ru": "Разрешено только на гидрооцикле",
        "eng": "Permitted only on the hydrocycle"
    },
    "school_144": {
        "ge": "ნისლის დროს ზღვაში გასვლა",
        "ru": "Во время тумана выходить в море:",
        "eng": "Go out to sea during fog:"
    },
    "school_145": {
        "ge": "აკრძალულია",
        "ru": "Запрещено",
        "eng": "Prohibited"
    },
    "school_146": {
        "ge": "ნებადართულია",
        "ru": "Разрешено",
        "eng": "Allowed"
    },
    "school_147": {
        "ge": "ხალხის გადაყვანა ერთი გემიდან მეორეზე მოძრაობის დროს:",
        "ru": "Осуществлять пересадку людей с одного судна на другое во время движения:",
        "eng": "Transfer people from one ship to another while in motion:"
    },
    "school_148": {
        "ge": "აკრძალულია",
        "ru": "Запрещено",
        "eng": "Prohibited"
    },
    "school_149": {
        "ge": "ნებადართულია",
        "ru": "Разрешено",
        "eng": "Allowed"
    },
    "school_150": {
        "ge": "რა შემთხვევაშია აკრძალული საჰაერო ტრანსპორტის მართვა?",
        "ru": "В каких случиях запрешено управление воздушным транспортным средством?",
        "eng": "In what cases is it prohibited to drive an air vehicle?ყ"
    },
    "school_151": {
        "ge": "ალკოჰოლური ან ნარკოტიკული ინტოქსიკაციის დროს",
        "ru": "При алкогольном или наркотическомо опьянении",
        "eng": "With alcoholic or drug intoxication"
    },
    "school_152": {
        "ge": "მართვის მოწმობის არქონის შემთხვევაში",
        "ru": "При отсутсвии лицензии на управление водным транспортом",
        "eng": "In the absence of a license to operate transport"
    },
    "school_153": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_154": {
        "ge": "უსაფრთხოა თუ არა ნისლის დროს ფრენა?",
        "ru": "Опасны ли полеты во время тумана?",
        "eng": "Are flights dangerous during fog?*"
    },
    "school_155": {
        "ge": "უსაფრთხოა",
        "ru": "Безопасны",
        "eng": ""
    },
    "school_156": {
        "ge": "საშიშია",
        "ru": "Опасны",
        "eng": "Dangerous"
    },
    "school_157": {
        "ge": "უსაფრთხოა თუ პილოტი სტაჟიანია",
        "ru": "Безопасны, если у пилота болшой стаж",
        "eng": "Safe if the pilot has a long experience"
    },
    "school_158": {
        "ge": "რა უნდა ქონდეს პილოტს აუცილებლად თან ფრენის დროს?",
        "ru": "Что обязатольно должен при себе иметь пилот во время полетов ?",
        "eng": "What must a pilot have with him during flights?"
    },
    "school_159": {
        "ge": "პილოტის ეკიპირება",
        "ru": "Экипировку пилота",
        "eng": "Pilot equipment"
    },
    "school_160": {
        "ge": "პარაშუტი",
        "ru": "Парашют",
        "eng": "Parachute"
    },
    "school_161": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_162": {
        "ge": "ფრენები Los Santos - ის ზემოთ (სამუშაოების გარდა)?",
        "ru": "Полеты над городом Los Santos (за исключением работ)?",
        "eng": "Flights over Los Santos (excluding jobs)?"
    },
    "school_163": {
        "ge": "აკრძალულია",
        "ru": "Запрешены",
        "eng": "Prohibited"
    },
    "school_164": {
        "ge": "ნებადართულია",
        "ru": "Разрешены",
        "eng": "Allowed"
    },
    "school_165": {
        "ge": "ნებადართულია მხოლოდ სახელმწიფო. ორგანიზაციებისთვის",
        "ru": "Разрешены только Гос. Структурам",
        "eng": "Allowed only State Structures"
    },
    "school_166": {
        "ge": "საავარიო დაშვება არის:",
        "ru": "Экстренная посадка это:",
        "eng": "An emergency landing is:"
    },
    "school_167": {
        "ge": "სავალდებულო დაშვება ტრანსპორტის გაუმართაობის გამო.",
        "ru": "Вынужденная посадка по причинам неисправности воздушного судна.",
        "eng": "Forced landing due to aircraft malfunction."
    },
    "school_168": {
        "ge": "აეროდრომის გარეთ დაშვება",
        "ru": "Посадка воздушного судна вне аэродрома",
        "eng": "Landing an aircraft outside the aerodrome"
    },
    "school_169": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_170": {
        "ge": "მგზავრებზე პასუხისმგებლობას იღებს?",
        "ru": "Ответственность за пассажиров несет?",
        "eng": "responsible for passengers Is?"
    },
    "school_171": {
        "ge": "პილოტი",
        "ru": "Пилот",
        "eng": "Pilot"
    },
    "school_172": {
        "ge": "სახელმწიფო",
        "ru": "Государство",
        "eng": "state"
    },
    "school_173": {
        "ge": "თვითონ მგზავრი",
        "ru": "Сам пассажир",
        "eng": "The passenger himself"
    },
    "school_174": {
        "ge": "პასუხისმგებელია ქონების დაზიანებაზე, როდესაც სამუშაოები ხორციელდება ავიატრანსოპორტის გამოყენებით?",
        "ru": "Во время проведения работ с использованием авиатехники ответственность за порчу имущества несет?",
        "eng": "responsible for damage to property while carrying out work using aircraft Is?"
    },
    "school_175": {
        "ge": "დამსაქმებელი",
        "ru": "Работодатель",
        "eng": "Employer"
    },
    "school_176": {
        "ge": "პილოტი",
        "ru": "Пилот",
        "eng": "Pilot"
    },
    "school_177": {
        "ge": "სახელმწიფო",
        "ru": "Государство",
        "eng": "State"
    },
    "school_178": {
        "ge": "შეუძლიათ თუ არა სახელმწიფო ორგანიზაციის წევრებს შეეწინაღმდეგონ ფრენის წესებს?",
        "ru": "Могут ли сотрудники Гос. Организаций пренебрегать правилами полета?",
        "eng": "Can employees of the State. Organizations disregard flight rules?"
    },
    "school_179": {
        "ge": "კი",
        "ru": "Да",
        "eng": "Yes"
    },
    "school_180": {
        "ge": "არა",
        "ru": "Нет",
        "eng": "No"
    },
    "school_181": {
        "ge": "შეუძლიათ მხოლოდ საგანგებო მდგომარეობის დროს, ასევე ის პასუხისმგებელია თავის მოქმედებებზე.",
        "ru": "Могут только во время ЧС, но при этом несут ответственность за свои действия.",
        "eng": "They can only during an emergency, but at the same time they are responsible for their actions."
    },
    "school_182": {
        "ge": "საჰაერო ტრანსპორტის დაშვება სრულდება:",
        "ru": "Посадка воздуного транспорта осуществляется:",
        "eng": "Landing of air transport is carried out:"
    },
    "school_183": {
        "ge": "აეროდრომის ტერიტორიაზე ან ზონებში სადაც ხატია ასო H",
        "ru": "На территориях аэродрома или в зонах обозначенных буквой H (Для вертолетов)",
        "eng": "On the territory of the airfield or in the areas marked with the letter H (For helicopters)"
    },
    "school_184": {
        "ge": "ნებისმიერ თავისუფლა ადგილას",
        "ru": "На любой открытой местности",
        "eng": "In any open area"
    },
    "school_185": {
        "ge": "ორივე ვარიანტი სწორია",
        "ru": "Оба варианта верны",
        "eng": "Both options are correct"
    },
    "school_186": {
        "ge": "ვირაჟი არის :",
        "ru": "Вираж это :",
        "eng": ""
    },
    "school_187": {
        "ge": "მოხვევა, ირიბად მოძრაობა",
        "ru": "Поворот, движение по кривой ",
        "eng": "Turn, move on a curve"
    },
    "school_188": {
        "ge": "სიჩქარის საზომი ერთეული",
        "ru": "Еденица измерения скорости",
        "eng": "Unit of measure of speed"
    },
    "school_189": {
        "ge": "სპეც. სიგნალი",
        "ru": "Спец. Сигнал",
        "eng": "Special. Signal"
    },
    "houses_0": {
        "ge": "ქუჩაში",
        "ru": "На улицу",
        "eng": "To street"
    },
    "houses_1": {
        "ge": "ფარეხში",
        "ru": "В гараж",
        "eng": "To garage"
    },
    "houses_2": {
        "ge": "სად გნებავთ გასვლა?",
        "ru": "Куда хотите выйти?",
        "eng": "Where do u want to go?"
    },
    "houses_3": {
        "ge": "იყიდეთ სახლი როგორც",
        "ru": "Купить дом как:",
        "eng": ""
    },
    "houses_4": {
        "ge": "პირადი",
        "ru": "Личный",
        "eng": ""
    },
    "houses_5": {
        "ge": "ოჯახის",
        "ru": "Семейный",
        "eng": ""
    },
    "houses_6": {
        "ge": "უარყოფა",
        "ru": "Отмена",
        "eng": ""
    },
    "houses_7": {
        "ge": "რომელ სახლში გინდათ ავეჯის ყიდვა",
        "ru": "В какой дом Вы хотите купить мебель:",
        "eng": ""
    },
    "timer_to_capture_0":{
        "ge": "კაპტის დაწყებამდე",
        "ru": "До начала капта"
    },
    "dialog_0":{
        "ge": "თანხმობა",
        "ru": "Подтвердить"
    },
    "dialog_1":{
        "ge": "უარყოფა",
        "ru": "Отменить"
    },
    "HuntingShop_1": {
        "ge": "გასვლა",
        "ru": "Выход"
    },
    "HuntingShop_2": {
        "ge": "ცალი",
        "ru": "шт"
    },
    "HuntingShop_3": {
        "ge": "ყიდვა",
        "ru": "купить"
    },
    "HuntingShop_4": {
        "ge": "გაყიდვა",
        "ru": "продать"
    },
    "HuntingShop_5": {
        "ge": "ტყავის გაყიდვა",
        "ru": "Продать шкуры"
    },
    "HuntingShop_6": {
        "ge": "სანადირო დანა",
        "ru": "Охотничий нож"
    },
    "HuntingShop_7": {
        "ge": "ტყვიების ყიდვა",
        "ru": "Купить патроны"
    },
    "HuntingShop_8": {
        "ge": "სანადირო იარაღი",
        "ru": "Охотничье ружье"
    },
    "vehicleRepairsServices_1": {
        "ge": "ავტომობილის სახელი",
        "ru": "Название авто"
    },
    "vehicleRepairsServices_2": {
        "ge": "ავტომობილის მდგომარეობა",
        "ru": "Состояние автомобиля"
    },
    "vehicleRepairsServices_3": {
        "ge": "ავტომობილის გარბენი",
        "ru": "Пробег автомобиля"
    },
    "vehicleRepairsServices_4": {
        "ge": "გარბენი შეცვლამდე",
        "ru": "Пробег до замены"
    },
    "vehicleRepairsServices_5": {
        "ge": "ზეთი ძრავში",
        "ru": "масла в двигателе"
    },
    "vehicleRepairsServices_6": {
        "ge": "ტრანსმისიის ზეთი",
        "ru": "масла трансмиссии"
    },
    "vehicleRepairsServices_7": {
        "ge": "მუხრუჭები",
        "ru": "тормозных колодок"
    },
    "vehicleRepairsServices_8": {
        "ge": "კორპუსის შეკეთება",
        "ru": "Ремонт кузова"
    },
    "vehicleRepairsServices_9": {
        "ge": "ძრავის შეკეთება",
        "ru": "Ремонт двигателя"
    },
    "vehicleRepairsServices_10": {
        "ge": "ძრავის ზეთის შეცვლა",
        "ru": "Замена масла двигателя"
    },
    "vehicleRepairsServices_11": {
        "ge": "ტრანსმისიის ზეთის შეცვლა",
        "ru": "Замена масла трансмиссии"
    },
    "vehicleRepairsServices_12": {
        "ge": "მუხრუჭების შეცვლა",
        "ru": "Замена тормозных колодок"
    },
    "vehicleRepairsServices_13": {
        "ge": "გაცვეთა",
        "ru": "Износ"
    },
    "vehicleRepairsServices_14": {
        "ge": "შეკეთება",
        "ru": "Починить"
    },
    "vehicleRepairsServices_15": {
        "ge": "კმ",
        "ru": "км"
    },
    "TechnicalCertificate_1": {
        "ge": "ტექ.პასპორტი",
        "ru": "Тех. паспорт"
    },
    "TechnicalCertificate_2": {
        "ge": "ავტომობილის დასახელება",
        "ru": "Название авто"
    },
    "TechnicalCertificate_3": {
        "ge": "ავტომობილის მდგომარეობა",
        "ru": "Состояние автомобиля"
    },
    "TechnicalCertificate_4": {
        "ge": "ავტომობილის გარბენი",
        "ru": "Пробег автомобиля"
    },
    "TechnicalCertificate_5": {
        "ge": "მფლობელი",
        "ru": "Владелец"
    },
    "TechnicalCertificate_6": {
        "ge": "ღირებულება",
        "ru": "Стоимость"
    },
    "TechnicalCertificate_7": {
        "ge": "კმ",
        "ru": "км"
    },
    "TruckersMenu_1": {
        "ge": "შემდეგ ლეველამდე",
        "ru": "До следующего ур."
    },
    "TruckersMenu_2": {
        "ge": "ქირაობა საათში",
        "ru": "аренда в час"
    },
    "TruckersMenu_3": {
        "ge": "ქირაობა",
        "ru": "арендовать"
    },
    "TruckersMenu_4": {
        "ge": "ხელმისაწვდომია",
        "ru": "Доступно с"
    },
    "TruckersMenu_5": {
        "ge": "ლეველი",
        "ru": "ур."
    },
    "TruckersMenu_6": {
        "ge": "ჯილდო",
        "ru": "Награда"
    },
    "TruckersMenu_7": {
        "ge": "ფასი შეკვეთაზე",
        "ru": "Цена за заказ"
    },
    "PortOrders_1": {
        "ge": "მთავარი",
        "ru": "Главная"
    },
    "PortOrders_2": {
        "ge": "პროდუქტი",
        "ru": "Товары"
    },
    "PortOrders_3": {
        "ge": "ჩვენზე",
        "ru": "О нас"
    },
    "PortOrders_4": {
        "ge": "შეიყვანეთ პროდუქტების რაოდენობა",
        "ru": "Введите количество товара"
    },
    "PortOrders_5": {
        "ge": "შენახვა",
        "ru": "Сохранить"
    },
    "PortOrders_6": {
        "ge": "კალათაში",
        "ru": "В корзину"
    },
    "PortOrders_7": {
        "ge": "თქვენი შეკვეთა",
        "ru": "Ваш заказ"
    },
    "PortOrders_8": {
        "ge": "კალათა ცარიელია",
        "ru": "В корзине пока пусто"
    },
    "PortOrders_9": {
        "ge": "ჯამში",
        "ru": "Итого"
    },
    "PortOrders_10": {
        "ge": "შეკვეთა",
        "ru": "Заказать"
    },
    "PortOrders_11": {
        "ge": "მოგესალმებით",
        "ru": "Добро пожаловать"
    },
    "PortOrders_12": {
        "ge": "ჩვენ შევადგინეთ კატალოგი თქვენი ბიზნესისთვის",
        "ru": "Мы составили для вашего бизнеса каталог продуктов"
    },
    "PortOrders_13": {
        "ge": "ახალი",
        "ru": "Новинки"
    },
    "PortOrders_14": {
        "ge": "გადადით კატალოგში, რომ ნახოთ ყველა პროდუქტი",
        "ru": "Перейдите в каталог, чтобы увидеть все товары"
    },
    "PortOrders_15": {
        "ge": "კატალოგში გადასვლა",
        "ru": "Перейти в каталог"
    },
    "PortOrders_16": {
        "ge": "ცალი",
        "ru": "шт"
    },
    "PortOrders_17": {
        "ge": "ჩვენზე",
        "ru": "О нас"
    },
    "PortOrders_18": {
        "ge": "ჩვენ ვართ პროფესიონალების კომპანია, და ვიცით ჩვენი საქმე.",
        "ru": "Мы - компания профессионалов, знающих свое дело."
    },
    "PortOrders_19": {
        "ge": "წარმატებული გარიგებები",
        "ru": "успешных сделок"
    },
    "PortOrders_20": {
        "ge": "წელი ბაზარზე",
        "ru": "лет на рынке"
    },
    "PortOrders_21": {
        "ge": "ქვეყნები რომლებიც ჩვენთან მუშაობენ",
        "ru": "Стран сотрудничают с нами"
    },
"DockLoader_1":{
    "ge": "თქვენ არ მუშაობთ პორტის მტვირთავად",
    "ru": "Вы не работаете портовым грузчиком "
},
"DockLoader_2":{
    "ge": "თქვენ ვერ იმუშავებთ როდესაც ბიზნესი გაქვთ",
    "ru": "Вы не можете работать имея бизнес"
},
"DockLoader_3":{
    "ge": "გინდათ დაიწყოთ პორტის მტვირთავის სამუშაო დღე?",
    "ru": "Хотите начать рабочий день портового грузчика?"
},
"DockLoader_4":{
    "ge": "აიღეთ ყუთი",
    "ru": "Возьмите ящик"
},
"DockLoader_5":{
    "ge": "ჯერ ჯერობით თქვენთვის სამუშაო არ არის. დაელოდეთ",
    "ru": "Пока для вас нет работы. Ожидайте"
},
"DockLoader_6":{
    "ge": "მიიტანეთ ყუთი ჩასატვირთთან",
    "ru": "Доставьте ящик на точку разгрузки"
},
"DockLoader_7":{
    "ge": "თქვენ გამოიმუშავეთ {0}$",
    "ru": "Вы заработали {0}$"
},
"DockLoader_8":{
    "ge": "გინდათ დაასრულოდ სამუშაო დღე?",
    "ru": "Хотите закончить рабочий день?"
},
"DockLoader_9":{
    "ge": "გილოცავთ! თქვენ უკვე შეგიძლიათ დაიწყოთ ტრაილერის სამუშაო.",
    "ru": "Поздравляем! Теперь Вы можете устроиться дальнобойщиком"
},
"DockLoader_10":{
    "ge": "მუშა",
    "ru": "Рабочий"
},
"DockLoader_11":{
    "ge": "მტვირთავზე მუშაობის დაწყებისას შენ შეგეძლება ჩამოტვირთო ტვირთები პორტიდან ტვირთამწევით, ამისთვის თქვენ მიიღებთ ფულს. 30 ყუთის ჩამოტვირთვის შემდეგ შენ შეგეძლება ტრაილერზე მუშაობა. ყუთის აწევა/დაწევა შეგიძლიათ SHIFT/CTRL - თი",
    "ru": "Устроившись грузчиком ты сможешь разгружать прибывающие в порт товары на грузоподъемнике, получая за это деньги. Разгрузив 30 ящиков ты сможешь устроиться дальнобойщиком. Чтобы поднять/опустить ящик нажимай SHIFT и CTRL соответственно."
},
"DockLoader_12":{
    "ge": "კარგად იმუშავე!",
    "ru": "Отлично поработал!"
},
"DockLoader_13":{
    "ge": "მოგესალმები. ჩემთან შენ შეგიძლია ჩამოტვირთო პორტის ტვირთი და მიიღო ფული.",
    "ru": "Приветствую. У меня ты можешь начать разгружать портовые грузы и получать за это деньги."
},
"DockLoader_14":{
    "ge": "ჩაჯექით მტვირთამწევზე",
    "ru": "Садитесь на погрузчик"
},
"DockLoader_15":{
    "ge": "თქვენ დაგრჩათ {0} შეკვეთის ჩამოტვირთვა პორტში, რომ დაიწყოთ მუშაობა სატვირთოს მძღოლად. ",
    "ru": "Тебе осталось разгрузить {0} заказов в порту чтобы достичь уровня дальнобойщика"
},
"DockLoader_16":{
    "ge": "შემიძლია სატვირთოს მძღოლად მუშაობის დაწყება?",
    "ru": "Могу ли я устроиться дальнобойщиком?"
},
"DockLoader_17":{
    "ge": "დიახ, მიემართეთ სატვირთოს საქირავებელ ადგილას",
    "ru": "Да, отправляйся в ближайшее место аренды грузовиков"
},
"QuestDialog_0":{
    "ge": "ნახვამდის",
    "ru": "До встречи"
},
"QuestDialog_1":{
    "ge": "ხელფასის მიღება ({0}$)",
    "ru": "Получить зарплату ({0}$)"
},
"QuestDialog_1_1":{
    "ge": "მინდა დაწყება",
    "ru": "Хочу начать"
},
"QuestDialog_2":{
    "ge": "მომიყევი როგორ ვიმუშაო აქ",
    "ru": "Расскажи как здесь работать"
},
"QuestDialog_3":{
    "ge": "გავიგე",
    "ru": "Я понял"
},
"Truckers_1":{
    "ge": "ეს სატვირთო უკვე იქირავეს",
    "ru": "Этот грузовик уже арендовали"
},
"Truckers_3":{
    "ge": "თქვენი სატვირთო გელოდებათ პარკინგზე",
    "ru": "Ваш грузовик ждёт вас на стоянке"
},
"Truckers_4":{
    "ge": "გინდათ დაასრულოთ სამუშაო დღე?",
    "ru": "Хотите закончить рабочий день?"
},
"Truckers_5":{
    "ge": "ქირა დამთავრდება თუ თქვენ არ დაბრუნდებით სატვირთოში 5 წუთში",
    "ru": "Аренда закончится если не вернетесь в грузовик через 5 минут"
},
"Truckers_6":{
    "ge": "თქვენ დაასრულეთ სატვირთოს ქირაობა",
    "ru": "Вы закончили аренду рабочего грузовика"
},
"Truckers_7":{
    "ge": "თქვენ მიიტანეთ ტვირთი დაუზიანებლად. თქვენი ხელფასი {0}$",
    "ru": "Вы доставили груз в целости. Ваша оплата {0}$"
},
"Truckers_8":{
    "ge": "ტვირთი დაზიანდა ტრანსპორტირების დროს. თქვენი ხელფასი {0}$",
    "ru": "Груз был поврежден при транспортировке. Ваша оплата {0}$"
},
"Truckers_9":{
    "ge": "აიღეთ ტვირთი",
    "ru": "Заберите груз"
},
"Truckers_9_1":{
    "ge": "აიღეთ ტვირთი",
    "ru": "Заберите трейлер с грузом"
    },
"Truckers_10":{
    "ge": "მიიტანეთ ტვირთი ადგილზე.",
    "ru": "Доставьте груз на место назначения"
},
"Truckers_11":{
    "ge": "სამწუხაროდ, ჩვენ ვერ დაგაწყებინებთ სამუშაოს ეხლა. თავიდან იმუშავეთ მტვირთავის მძღოლად პორტში. ",
    "ru": "К сожалению, мы не можем устроить вас на работу сейчас. Сначала отработайте водителем погрузчика в порту. Метка у тебя в навигаторе"
},
"Truckers_12":{
    "ge": "თქვენ არ მიგიტანიათ ტრეილერი",
    "ru": "Вы не доставили трейлер"
},
"Truckers_13":{
    "ge": "ლოგისტიკური კომპანიის წარმომადგენელი",
    "ru": "Представитель логистической компании"
},
"Truckers_14":{
    "ge": "გინდა სამუშაოს დამთავრება?",
    "ru": "Хочешь закончить работу"
},
"Truckers_15":{
    "ge": "რათქმაუნდა, დანამატები არის. ყველაფერი დამოკიდებულია შესრულებული შეკვეთების რაოდენობაზე. თითო დამთავრებულ რეისზე შენი ლეველი და კვალიფიკაცია იმატებს შესაბამისად ფულს უფრო მეტს მიიღებთ. მაქსიმალური ლეველი - 29",
    "ru": "Конечно, надбавки есть. Все зависит от количества выполненных заказов. С каждым законченным рейсом ваш уровень и квалификация повышаются. Следовательно денег вы получаете больше. Максимальный уровень - 29"
},
"Truckers_16":{
    "ge": "გასაგებია, შევუდგები სამუშაოს.",
    "ru": "Понятно, приступаю к работе"
},
"Truckers_17":{
    "ge": "მადლობა, ჯერ მოვიფიქრებ",
    "ru": "Спасибо, я еще подумаю"
},
"Truckers_18":{
    "ge": "სამუშაოს დროს შენ უნდა მიიტანო ტვირთები. მარტივია : იქირავე სატვირთო და მიიტანე პროდუქტები. თითოეულ მიტანილ პროდუქტზე თქვენ დაგერიცხებათ ფული ანგარიშზე. ",
    "ru": "Работа заключается в доставке грузов. Все просто: вы арендуете у нас грузовик и развозите товар по заказам. После каждого выполененного заказа вам начисляются деньги на счет"
},
"Truckers_19":{
    "ge": "სალამი! ჩვენ გვაქ ვაკანსია სატვირთოს მძღოლობაზე",
    "ru": "Добрый день! У нас открыта вакансия водителя грузовика"
},
"Truckers_20":{
    "ge": "ჰმმ... და თქვენ გაქვთ ფულადი დანამატები?",
    "ru": "Хм... А есть у вас денежные надбавки?"
},
"Truckers_21":{
    "ge": "დეტალურად მითხარით თანამდებობაზე",
    "ru": "Расскажите подробней о должности"
},
"Truckers_22":{
    "ge": "თანახმა ვარ!",
    "ru": "Я согласен на все и сразу!"
},
"Truckers_23":{
    "ge": "თქვენ გაქვთ ფულადი დანამატები?",
    "ru": "Есть ли у вас денежные надбавки?"
},
"Truckers_24":{
    "ge": "მოვიდა შეკვეთა {0} ბიზნესიდან",
    "ru": "Поступил заказ от бизнеса {0}"
},
"Truckers_25":{
    "ge": "მიღწეულია ტრეილერის ახალი ლეველი. ჯილდო GoCoins: {0}",
    "ru": "Достигнут новый уровень дальнобойщика. Награда GoCoins: {0}"
},
"Truckers_26":{
    "ge": "მიღწეულია ტრეილერის ახალი ლეველი",
    "ru": "Достигнут новый уровень дальнобойщика"
},
"Truckers_27":{
    "ge": "თქვენ უკვე ნაქირავები გაქვთ სატვირთო",
    "ru": "Вы уже арендуете грузовик в другом месте"
},
    "burgerShop_0": {
        "ge": "შეუკვეთეთ თქვენი საყვარელი კერძი და ისიამოვნეთ!",
        "ru": "Заказывай понравившееся блюдо и наслаждайся им!"
    },
    "burgerShop_1": {
        "ge": "დახურვა",
        "ru": "Закрыть"
    },
    "burgerShop_2": {
        "ge": "Თქვენი შეკვეთა",
        "ru": "Ваш заказ"
    },
    "burgerShop_3": {
        "ge": "სულ",
        "ru": "Итого"
    },
    "burgerShop_4": {
        "ge": "Შესყიდვა",
        "ru": "Приобрести"
    },
    "burgerShop_5": {
        "ge": "ყიდვა",
        "ru": "Купить"
    },
    "animations_cat_fav": {
        "ge": "გამორჩეულები",
        "ru": "Избранные"
    },
    "animations_cat_sit": {
        "ge": "ჯდომა",
        "ru": "Сидеть"
    },
    "animations_cat_social": {
        "ge": "სოციალური",
        "ru": "Социальные"
    },
    "animations_cat_phys": {
        "ge": "ფიზ. ვარჯიში",
        "ru": "Физические упражнения"
    },
    "animations_cat_indecent": {
        "ge": "უხამსი",
        "ru": "Неприличные"
    },
    "animations_cat_stands": {
        "ge": "დგომის ფორმა",
        "ru": "Стойки"
    },
    "animations_cat_dancing": {
        "ge": "ცეკვა",
        "ru": "Танцы"
    },
    "animations_cat_moods": {
        "ge": "განწყობა",
        "ru": "Настроения"
    },
    "animations_cat_gaits": {
        "ge": "სიარულის სტილი",
        "ru": "Походки"
    },
    "Animations_hint": {
        "ge": "ანიმაციის გასაჩერებლად",
        "ru": "Чтобы остановить анимацию"
    },
    "AnimationsMenu_1": {
        "ge": "სწრაფი წვდომა",
        "ru": "Быстрый доступ"
    },
    "AnimationsMenu_2": {
        "ge": "ცარიელი სლოტი",
        "ru": "Пустой слот"
    },
    "animations_0": {
        "ge": "ხელები თავზე",
        "ru": "Руки за голову"
    },
    "animations_1": {
        "ge": "ჩაწერა",
        "ru": "Осмотреть и записать"
    },
    "animations_2": {
        "ge": "მოწონება",
        "ru": "Лайк"
    },
    "animations_3": {
        "ge": "სამხედრო მისალმება",
        "ru": "Воинское приветствие"
    },
    "animations_4": {
        "ge": "თავთან ხელების ბრუნვა",
        "ru": "Крутить у виска двумя руками"
    },
    "animations_5": {
        "ge": "სამეფო მისალმება",
        "ru": "Королевское приветствие"
    },
    "animations_6": {
        "ge": "მარიაჟობა",
        "ru": "Понтоваться"
    },
    "animations_7": {
        "ge": "ორმაგი მოწონება",
        "ru": "Двойной лайк"
    },
    "animations_8": {
        "ge": "შეშინება",
        "ru": "Испугать"
    },
    "animations_9": {
        "ge": "დანებება",
        "ru": "Сдаться"
    },
    "animations_10": {
        "ge": "ტაშის დაკვრა ნელა",
        "ru": "Медленно хлопать"
    },
    "animations_11": {
        "ge": "მშვიდონბა",
        "ru": "Мир"
    },
    "animations_12": {
        "ge": "უარყოფა",
        "ru": "Отказ"
    },
    "animations_13": {
        "ge": "სიხარული",
        "ru": "Радость"
    },
    "animations_14": {
        "ge": "თევზის ჩვენება",
        "ru": "Показать рыбку"
    },
    "animations_15": {
        "ge": "ფეისპალმი",
        "ru": "Фэйспалм"
    },
    "animations_16": {
        "ge": "ქათმის ჩვენება",
        "ru": "Показать курочку"
    },
    "animations_17": {
        "ge": "ОК",
        "ru": "ОК"
    },
    "animations_18": {
        "ge": "დაძახება",
        "ru": "Позвать за собой"
    },
    "animations_19": {
        "ge": "როკი",
        "ru": "РОК"
    },
    "animations_20": {
        "ge": "მშვიდობა ყველას",
        "ru": "Мир всем"
    },
    "animations_21": {
        "ge": "ჰაეროვანი კოცნა",
        "ru": "Воздущный поцелуй"
    },
    "animations_22": {
        "ge": "ჰაეროვანი კოცნა 2",
        "ru": "Воздущный поцелуй 2"
    },
    "animations_23": {
        "ge": "შემაფაზე",
        "ru": "Оцени меня"
    },
    "animations_24": {
        "ge": "საჯდომის მოფხანვა",
        "ru": "Почесать попу"
    },
    "animations_25": {
        "ge": "გენიალურია!",
        "ru": "Гениально!"
    },
    "animations_26": {
        "ge": "მშვიდობა 1",
        "ru": "Мир 1"
    },
    "animations_27": {
        "ge": "მშვიდობა 2",
        "ru": "Мир 2"
    },
    "animations_28": {
        "ge": "როკი",
        "ru": "Рок"
    },
    "animations_29": {
        "ge": "არა (თავით)",
        "ru": "Нет (головой)"
    },
    "animations_30": {
        "ge": "არა (თავით და ხელით)",
        "ru": "Нет (головой и рукой)"
    },
    "animations_31": {
        "ge": "არა (თითით)",
        "ru": "Нет (пальцем)"
    },
    "animations_32": {
        "ge": "უარყოფა 1",
        "ru": "Отказать 1"
    },
    "animations_33": {
        "ge": "უარყოფა 2",
        "ru": "Отказать 2"
    },
    "animations_34": {
        "ge": "ОК (ხელით)",
        "ru": "ОК (рукой)"
    },
    "animations_35": {
        "ge": "ОК (ხელებით)",
        "ru": "ОК (руками)"
    },
    "animations_36": {
        "ge": "ჩემთან",
        "ru": "Ко Мне"
    },
    "animations_37": {
        "ge": "ფოტოგრაფი",
        "ru": "Фотограф"
    },
    "animations_38": {
        "ge": "მოწევა 1",
        "ru": "Курит 1"
    },
    "animations_39": {
        "ge": "მოწევა 2",
        "ru": "Курит 2"
    },
    "animations_40": {
        "ge": "ფულის გაფანტვა",
        "ru": "Раскидывает бабло"
    },
    "animations_41": {
        "ge": "სიხარული 1",
        "ru": "Радость 1"
    },
    "animations_42": {
        "ge": "სიხარული 2",
        "ru": "Радость 2"
    },
    "animations_43": {
        "ge": "სიხარული 3",
        "ru": "Радость 3"
    },
    "animations_44": {
        "ge": "სიხარული 4",
        "ru": "Радость 4"
    },
    "animations_45": {
        "ge": "სიხარული 5",
        "ru": "Радость 5"
    },
    "animations_46": {
        "ge": "სიხარული 6",
        "ru": "Радость 6"
    },
    "animations_47": {
        "ge": "სიხარული 7",
        "ru": "Радость 7"
    },
    "animations_48": {
        "ge": "გიტარაზე დაკვრა",
        "ru": "Играть на гитаре"
    },
    "animations_49": {
        "ge": "ტაშის დაკვრა 1",
        "ru": "Аплодировать 1"
    },
    "animations_50": {
        "ge": "ტაშის დაკვრა 2",
        "ru": "Аплодировать 2"
    },
    "animations_51": {
        "ge": "ფეისპალმი 1",
        "ru": "Фэйспалм 1"
    },
    "animations_52": {
        "ge": "შექება 1",
        "ru": "Хвалить 1"
    },
    "animations_53": {
        "ge": "შექება 2",
        "ru": "Хвалить 2"
    },
    "animations_54": {
        "ge": "იოგა 1",
        "ru": "Зарядка 1"
    },
    "animations_55": {
        "ge": "იოგა 2",
        "ru": "Зарядка 2"
    },
    "animations_56": {
        "ge": "პრესები",
        "ru": "Качать пресс"
    },
    "animations_57": {
        "ge": "აჯიმანიები",
        "ru": "Отжиматься"
    },
    "animations_58": {
        "ge": "მედიტაცია",
        "ru": "Медитировать"
    },
    "animations_59": {
        "ge": "ადგილზე სირბილი",
        "ru": "Бег на месте"
    },
	"animations_60": {
        "ge": "ბოქსი 1",
        "ru": "Бокс 1"
    },
	"animations_61": {
        "ge": "ბოქსი 2",
        "ru": "Бокс 2"
    },
	"animations_62": {
        "ge": "კარატე",
        "ru": "Карате"
    },
	"animations_63": {
        "ge": "კარატე 2",
        "ru": "Карате 2"
	},
	"animations_64": {
        "ge": "იოგა",
        "ru": "Йога"
    },
	"animations_65": {
        "ge": "შუა თითის ჩვენება",
        "ru": "Показать средний палец"
    },
	"animations_66": {
        "ge": "კიდევ რაღაცის ჩვენება",
        "ru": "Покзать что-то ещё"
    },
	"animations_67": {
        "ge": "ცხვირში ქექვა",
        "ru": "Ковыряться в носу"
    },
    "animations_68": {
        "ge": "შუა თითის ჩვენება ყველას 1",
        "ru": "Показать средний палец всем 1"
    },
	"animations_69": {
        "ge": "შუა თითის სასტიკად ჩვენება",
        "ru": "Показать средний палец яростно"
    },
	"animations_70": {
        "ge": "სქესობრივი კავშირი 1 (კაცი)",
        "ru": "Половой акт 1 (мужчина)"
    },
	"animations_71": {
        "ge": "სქესობრივი კავშირი 2 (ქალი)",
        "ru": "Половой акт 1 (женщина)"
    },
	"animations_72": {
        "ge": "სქესობრივი კავშირი 2 (კაცი)",
        "ru": "Половой акт 2 (мужчина)"
    },
	"animations_73": {
        "ge": "სქესობრივი კავშირი 2 (ქალი)",
        "ru": "Половой акт 2 (женщина)"
    },
	"animations_74": {
        "ge": "ჰაეროვანი კავშირი",
        "ru": "Воздущный трах"
    },
	"animations_75": {
        "ge": "ჰაეროვანი კოცნა",
        "ru": "Воздущный поцелуй"
    },
	"animations_76": {
        "ge": "კოცნა (კაცი)",
        "ru": "Поцелуй (мужчина)"
    },
	"animations_77": {
        "ge": "კოცნა (ქალი)",
        "ru": "Поцелуй (женщина)"
    },
	"animations_78": {
        "ge": "გაჯავრება",
        "ru": "Дразнить"
    },
	"animations_79": {
        "ge": "შუა თითის ჩვენება ყველას 2",
        "ru": "Показать средний палец всем 2"
    },
	"animations_80": {
        "ge": "შუა თითის ჩვენება ყველას 3",
        "ru": "Показать средний палец всем 3"
    },
	"animations_81": {
        "ge": "მტირალა",
        "ru": "Плакса"
    },
	"animations_82": {
        "ge": "დაგერხა",
        "ru": "Тебе конец"
    },
	"animations_83": {
        "ge": "სუნიანი 1",
        "ru": "Вонючка 1"
    },
	"animations_84": {
        "ge": "სუნიანი 2",
        "ru": "Вонючка 2"
    },
	"animations_85": {
        "ge": "ჟღვინტლის სროლა",
        "ru": "Кинуть козявку"
    },
	"animations_86": {
        "ge": "მუშტების გახურება",
        "ru": "Мять кулаки"
    },
	"animations_87": {
        "ge": "სულელი",
        "ru": "Дурак"
    },
	"animations_88": {
        "ge": "სქესობრივი კავშირი ხელებით",
        "ru": "Секс руками"
    },
	"animations_89": {
        "ge": "თითი ქვევით",
        "ru": "Палец вниз"
    },
	"animations_90": {
        "ge": "ქათმის ჩვენება",
        "ru": "Показать курицу"
    },
	"animations_91": {
        "ge": "თხა 1",
        "ru": "Коза 1"
    },
	"animations_92": {
        "ge": "თხა 2",
        "ru": "Коза 2"
    },
	"animations_93": {
        "ge": "ხელის თამაში 1",
        "ru": "Дрочить 1"
    },
	"animations_94": {
        "ge": "ხელის თამაში 2",
        "ru": "Дрочить 2"
    },
	"animations_95": {
        "ge": "გაჩერდო, ხელები ქამარზე",
        "ru": "Стоять, руки на поясе"
    },
	"animations_96": {
        "ge": "ხელების გახურება",
        "ru": "Размять руки"
    },
	"animations_97": {
        "ge": "ხელების გულზე გადაჯვარედინება",
        "ru": "Скрестить руки на груди"
    },
	"animations_98": {
        "ge": "გაჩერდი, ადამიანის გაგდება",
        "ru": "Стоять, прогнать человека"
    },
	"animations_99": {
        "ge": "გაჩერდი, შესვლის აკრძალვა",
        "ru": "Стоять, отказать в проходе"
    },
	"animations_100": {
        "ge": "ბიცეფსის ჩვენება 1",
        "ru": "Показать бицепс 1"
    },
	"animations_101": {
        "ge": "ბიცეფსის ჩვენება 2",
        "ru": "Показать бицепс 2"
    },
	"animations_102": {
        "ge": "ბიცეფსის ჩვენება 3",
        "ru": "Показать бицепс 3"
    },
	"animations_103": {
        "ge": "ბიცეფსის ჩვენება 4",
        "ru": "Показать бицепс 4"
    },
	"animations_104": {
        "ge": "ბიცეფსის ჩვენება 5",
        "ru": "Показать бицепс 5"
    },
	"animations_105": {
        "ge": "ბიცეფსის ჩვენება 6",
        "ru": "Показать бицепс 6"
    },
	"animations_106": {
        "ge": "კედელთან დგომა",
        "ru": "Стоять у стены"
    },
	"animations_107": {
        "ge": "დგომა 1",
        "ru": "Стойка 1"
    },
	"animations_108": {
        "ge": "დგომა 2",
        "ru": "Стойка 2"
    },
	"animations_109": {
        "ge": "დგომა 3",
        "ru": "Стойка 3"
    },
	"animations_110": {
        "ge": "დგომა 4",
        "ru": "Стойка 4"
    },
	"animations_111": {
        "ge": "დგომა 5",
        "ru": "Стойка 5"
    },
	"animations_112": {
        "ge": "დგომა 6",
        "ru": "Стойка 6"
    },
	"animations_113": {
        "ge": "დგომა 7",
        "ru": "Стойка 7"
    },
	"animations_114": {
        "ge": "დგომა 8",
        "ru": "Стойка 8"
    },
	"animations_115": {
        "ge": "მთვრალი 2",
        "ru": "Пьяный 2"
    },
	"animations_116": {
        "ge": "პლანკა",
        "ru": "Упор лежа"
    },
    "animations_117": {
        "ge": "ცეკვა",
        "ru": "Танец"
    },
	"animations_118": {
        "ge": "ჩვეულებრივი",
        "ru": "Обычная"
    },
	"animations_119": {
        "ge": "გაბრაზებული",
        "ru": "Злой"
    },
	"animations_120": {
        "ge": "ქალური",
        "ru": "По-женски"
    },
	"animations_121": {
        "ge": "მთვრალი",
        "ru": "Пьяный"
    },
	"animations_122": {
        "ge": "განგსტერი",
        "ru": "Гангстер"
    },
	"animations_123": {
        "ge": "მოწყენილი",
        "ru": "Грустно"
    },
	"animations_124": {
        "ge": "ქალური 2",
        "ru": "По-женски 2"
    },
	"animations_125": {
        "ge": "ჩაკუზული",
        "ru": "На корточках"
    },
	"animations_126": {
        "ge": "ჩვეულებრივი",
        "ru": "Обычная"
    },
	"animations_127": {
        "ge": "დაკვირვებული",
        "ru": "Всматриваться"
    },
	"animations_128": {
        "ge": "გაბრაზებული",
        "ru": "Злой"
    },
	"animations_129": {
        "ge": "მთვრალი",
        "ru": "Пьяный"
    },
	"animations_130": {
        "ge": "მხიარული",
        "ru": "Счастлив"
    },
	"animations_131": {
        "ge": "დაჭრილი",
        "ru": "Ранен"
    },
	"animations_132": {
        "ge": "სტრესი",
        "ru": "Стресс"
    },
	"animations_133": {
        "ge": "ჯდომა",
        "ru": "Сидеть"
    },
    "PortOrders_22": {
        "ge": "ჩვენთან თქვენ შეგიძლიათ იპოვოთ ნებისმიერი პროდუქტი კარგ ფასად. ჩვენ ვმუშაობთ მხოლოდ ხარისხიან მიმტანებთან ერთად.",
        "ru": "У нас вы сможете найти абсолютно любой товар по отличной цене. Мы работаем только с качественным поставщиками."
    },
    "PortOrders_23": {
        "ge": "ვყიდით ყველაზე კარგ პროდუქტს მსოფლიოში! იყიდეთ პროდუქტი მხოლოდ ჩვენთან!",
        "ru": "Продаем лучший товар со всего мира! Покупайте товары только у нас, не разочаруем!"
    },
    "PortOrders_24": {
        "ge": "თქვენ შეუკვეთეთ პროდუქტი. პროდუქტს მოგიტანენ მალე.",
        "ru": "Вы заказали товар"
    },
    "ReportMenu_1": {
        "ge": "ძებნა",
        "ru": "Поиск",
        "eng": "search"
    },
    "ReportMenu_2": {
        "ge": "სულ ადმინისტრატორი",
        "ru": "Всего администраторов",
        "eng": "Total Administrators"
    },
    "ReportMenu_3": {
        "ge": "პასუხის შაბლონი",
        "ru": "Шаблоны ответов",
        "eng": "response templates"
    },
    "ReportMenu_4": {
        "ge": "დაამატეთ შაბლონი",
        "ru": "Добавить шаблон",
        "eng": "Add a template"
    },
    "ReportMenu_5": {
        "ge": "რეპორტის მოლოდინში",
        "ru": "Репорта в ожидании",
        "eng": "Pending reports"
    },
    "ReportMenu_6": {
        "ge": "ნაპასუხები რეპორტები",
        "ru": "Репортов отвечено",
        "eng": "Reports answered"
    },
    "ReportMenu_7": {
        "ge": "რეპორტი",
        "ru": "Репорт",
        "eng": "Report"
    },
    "ReportMenu_8": {
        "ge": "რეპორტები",
        "ru": "Репорты",
        "eng": "Reports"
    },
    "ReportMenu_9": {
        "ge": "თქვენი პასუხი",
        "ru": "Ваш ответ",
        "eng": "Your answer"
    },
    "ReportMenu_10": {
        "ge": "პასუხი",
        "ru": "Ответ",
        "eng": "Answer"
    },
    "ReportMenu_11": {
        "ge": "წაშლა",
        "ru": "Удалить",
        "eng": "Delete"
    },
    "ReportMenu_12": {
        "ge": "ჩათ ხელმიუწვდომელია",
        "ru": "Чат не доступен",
        "eng": "Chat is not available"
    },
    "ReportMenu_13": {
        "ge": "რეპორტების სია",
        "ru": "Список репортов",
        "eng": "List of reports"
    },
    "ReportMenu_14": {
        "ge": "ჩემი პასუხები",
        "ru": "Мои ответы",
        "eng": "My answers"
    },
    "ReportMenu_15": {
        "ge": "პასუხის ლოგები",
        "ru": "Логи ответов",
        "eng": "Response logs"
    },
    "ReportMenu_16": {
        "ge": "რეპორტის დახურვა",
        "ru": "Закрытие репорта",
        "eng": "Close the report"
    },
    "ReportMenu_17": {
        "ge": "მოთამაშის გაგდება",
        "ru": "Кикнуть игрока",
        "eng": "Kick player"
    },
    "ReportMenu_18": {
        "ge": "თქვენი შაბლონი",
        "ru": "Ваш шаблон",
        "eng": "Your template"
    },
    "ReportMenu_19": {
        "ge": "შეაფასეთ მოთამაშე",
        "ru": "Поставьте оценку игроку",
        "eng": "Rate the player"
    },
    "ReportMenu_20": {
        "ge": "შესრულებულია",
        "ru": "Готово",
        "eng": "Done"
    },
    "ReportMenu_21": {
        "ge": "შეიყვანეთ ტექსტი ...",
        "ru": "Введите текст ...",
        "eng": "Type text ..."
    },
    "ReportMenu_22": {
        "ge": "თქვენი შეტყობინება...",
        "ru": "Ваше сообщение...",
        "eng": "Your message..."
    },
    "ReportMenu_23": {
        "ge": "ადმინისტრატორის სახელი",
        "ru": "Никнейм администратора",
        "eng": "Administrator nickname"
    },
    "ReportMenu_24": {
        "ge": "{0} დაასრულა თქვენი მიმართვა №{1}. თქვენ შეგიძლიათ შეაფასოთ ადმინისტრატორის მუშაობა 5 ქულიანი სისტემით რეპორტების მენიუში",
        "ru": "{0} завершил ваше обращение №{1}. Вы можете оценить работу администратора по 5-бальной шкале в меню репортов"
    },
    "ReportMenu_25": {
        "ge": "ტპ",
        "ru": "ТП",
        "eng": "TP"
    },
    "ReportMenu_26": {
        "ge": "დაკვირვება",
        "ru": "Следить",
        "eng": "Spectate"
    },
    "ReportMenu_27": {
        "ge": "გაკიკვა",
        "ru": "Кикнуть",
        "eng": "Kick"
    },
    "ReportMenu_28": {
        "ge": "სტატისტიკა",
        "ru": "Статистика",
        "eng": "Stats"
    },
    "ReportMenu_29": {
        "ge": "თქვენ არ შეგიძლიათ რეპორტის გაგზავნა რადგან ხართ ადმინისტრატორი",
        "ru": "Вы не можете отправить репорт, т.к. являетесь администратором",
        "eng": "You can not send a report because you are an administrator"
    },
    "Alerts_1": {
        "ge": "წარმატებით",
        "ru": "Успешно"
    },
    "Alerts_2": {
        "ge": "შეტყობინება",
        "ru": "Уведомление"
    },

    "HomeMenu_1": {
        "ge": "გამქირავებელი",
        "ru": "Арендаторов"
    },
    "HomeMenu_2": {
        "ge": "ქირაობის ფასი",
        "ru": "Цена аренды в час"
    },
    "HomeMenu_3": {
        "ge": "მაცხოვრებლის დამატება",
        "ru": "Добавить жильца"
    },
    "HomeMenu_4": {
        "ge": "ყველას გასახლება",
        "ru": "Выселить всех"
    },
    "HomeMenu_5": {
        "ge": "თქვენ არ გყავთ შესახლებული",
        "ru": "У вас нет жильцов"
    },
    "HomeMenu_6": {
        "ge": "სახელი",
        "ru": "Имя"
    },
    "HomeMenu_7": {
        "ge": "გარაჟი",
        "ru": "Шкаф"
    },
    "HomeMenu_8": {
        "ge": "სეიფი",
        "ru": "Сейф"
    },
    "HomeMenu_9": {
        "ge": "ინტერიერები",
        "ru": "Интерьеров"
    },
    "HomeMenu_10": {
        "ge": "ნაყიდია",
        "ru": "Куплено"
    },
    "HomeMenu_11": {
        "ge": "ავეჯი",
        "ru": "Мебель"
    },
    "HomeMenu_12": {
        "ge": "მანქანები",
        "ru": "Автомобилей"
    },
    "HomeMenu_13": {
        "ge": "ყიდვა",
        "ru": "купить"
    },
    "HomeMenu_14": {
        "ge": "ნივთები",
        "ru": "Предметов"
    },
    "HomeMenu_15": {
        "ge": "არაა დაყენებული",
        "ru": "Не установлено"
    },
    "HomeMenu_16": {
        "ge": "ინტერიერის შეცვლა",
        "ru": "Изменить мебель"
    },
    "HomeMenu_17": {
        "ge": "ყველაფრის მოშორება",
        "ru": "Убрать всю мебель"
    },
    "HomeMenu_18": {
        "ge": "ქირის თანხის დაყენება",
        "ru": "Установить цену аренды"
    },
    "HomeMenu_19": {
        "ge": "შესრულებულია",
        "ru": "Готово"
    },
    "HomeMenu_20": {
        "ge": "შესახლება",
        "ru": "Поселить жильца"
    },
    "HomeMenu_21": {
        "ge": "კერძო",
        "ru": "Частный"
    },
    "HomeMenu_22": {
        "ge": "საოჯახო",
        "ru": "Семейный"
    },
    "HomeMenu_23": {
        "ge": "გაღება",
        "ru": "открыть"
    },
    "HomeMenu_24": {
        "ge": "დაკეტვა",
        "ru": "закрыть"
    },
    "HomeMenu_25": {
        "ge": "სახლი",
        "ru": "Дом"
    },
    "HomeMenu_26": {
        "ge": "გაუმჯობესება",
        "ru": "улучшить"
    },
    "HomeMenu_27": {
        "ge": "გარაჟი",
        "ru": "гараж"
    },
    "HomeMenu_28": {
        "ge": "გაყიდვა",
        "ru": "продать"
    },
    "HomeMenu_29": {
        "ge": "შეცვლა",
        "ru": "изменить"
    },
    "HomeMenu_30": {
        "ge": "ინტერიერი",
        "ru": "Мебель"
    },
    "HomeMenu_31": {
        "ge": "მაცხოვრებლები",
        "ru": "жильцы"
    },
    "HomeMenu_32": {
        "ge": "გადასახადი",
        "ru": "налог"
    },
    "HomeMenu_33": {
        "ge": "მდე",
        "ru": "до"
    },
    "HomeMenu_34": {
        "ge": "გადახდილია",
        "ru": "Оплачен"
    },
    "HomeMenu_35": {
        "ge": "მაქსიმალური ქირაობის ფასი 2000$",
        "ru": "Максимальная стоимость аренды 2000$"
    },
"illegalShop_1": {
    "ge": "თქვენი ბალანსი",
    "ru": "Ваш баланс"
},
"illegalShop_2": {
    "ge": "თანხა გადასახდელად",
    "ru": "Сумма к оплате"
},
"illegalShop_3": {
    "ge": "კალათა",
    "ru": "Корзина"
},
"illegalShop_4": {
    "ge": "დაბრუნება",
    "ru": "Вернуться"
},
"illegalShop_5": {
    "ge": "თქვენი კალათა",
    "ru": "Ваша корзина"
},
"illegalShop_6": {
    "ge": "ნივთების რაოდენობა",
    "ru": "Количество предметов"
},
"illegalShop_7": {
    "ge": "შეძენა",
    "ru": "Приобрести"
},
"illegalShop_8": {
    "ge": "კალათა ცარიელია",
    "ru": "Корзина пуста"
},
"eq_hungerLevel":{
    "ge": "შიმშილი",
    "ru": "Голод"
},
"eq_thirstLevel":{
    "ge": "წყურვილი",
    "ru": "Жажда"
},
"eq_restLevel":{
    "ge": "ძილი",
    "ru": "Сон"
},
"eq_joyLevel":{
    "ge": "სიხარული",
    "ru": "Счастье"
},
"inv_close_other":{
    "ge": "ჩანთის დახურვა",
    "ru": "Закрыть рюкзак"
},
"inv_type_clothes":{
    "ge": "ეკიპიროვკის ელემენტი",
    "ru": "элемент экипировки"
},
"inv_type_props":{
    "ge": "ეკიპიროვკის ელემენტი",
    "ru": "элемент экипировки"
},
"inv_type_invalid":{
    "ge": "უცნობია",
    "ru": "нетзвестно"
},
"inv_type_weapon":{
    "ge": "იარაღი",
    "ru": "оружие"
},
"inv_type_backpack":{
    "ge": "ჩანთა",
    "ru": "рюкзак"
},
"inv_type_drink":{
    "ge": "სასმელი",
    "ru": "питьё"
},
"inv_type_food":{
    "ge": "საჭმელი",
    "ru": "еда"
},
"inv_type_medicaments":{
    "ge": "მედიკამენტები",
    "ru": "медикаменты"
},
"inv_type_ammo":{
    "ge": "ტყვიები",
    "ru": "патроны"
},
"inv_type_alcohol":{
    "ge": "ალკოჰოლი",
    "ru": "алкоголь"
},
"inv_type_narcotic":{
    "ge": "ნარკოტიკები",
    "ru": "наркотики"
},
"inv_type_other":{
    "ge": "სხვა",
    "ru": "прочее"
},
"inv_type_animal":{
    "ge": "ცხოველი",
    "ru": "животное"
},
"inv_type_rod":{
    "ge": "ანკესი",
    "ru": "удочка"
},
"inv_type_cage":{
    "ge": "ვედრო თევზისთვის",
    "ru": "ведро для рыбы"
},
"inv_type_gascan":{
    "ge": "კანისტრა",
    "ru": "канистра"
},
"inv_type_carkey":{
    "ge": "გასაღები",
    "ru": "ключ"
},
"inv_type_itembox":{
    "ge": "ყუთი",
    "ru": "ящик"
},
"inv_type_costume":{
    "ge": "კოსტუმი",
    "ru": "костюм"
},
"inv_action_interact":{
    "ge": "ურთიერთქმედება",
    "ru": "Взаимодействие"
},
"inv_action_split":{
    "ge": "გაყოფა",
    "ru": "Разделить"
},
"inv_serial_number":{
    "ge": "სერიული ნომერი",
    "ru": "Серийный номер"
},
"inv_vehicle_number":{
    "ge": "მანქანის ნომერი",
    "ru": "Номер машины"
},
"inv_stored_item":{
    "ge": "შენახული ნივთი",
    "ru": "Хранимый предмет"
},
"inv_clothes_name":{
    "ge": "ტანსაცმლის დასახელება",
    "ru": "Название одежды"
},
"inv_weight":{
    "ge": "წონა",
    "ru": "Вес"
},
"inv_promo":{
    "ge": "უნიკალური ნივთი",
    "ru": "Уникальный предмет"
},
"inv_promo_info":{
    "ge": "შეუძლებელია გაყიდვა,გადაცემა ან გადაგდება",
    "ru": "Невозможно продать, передать или выбросить"
},
"inv_drop_item":{
    "ge": "ნივთის გადაგდება",
    "ru": "Выбросить предмет"
},
"inv_count_short":{
    "ge": "რაოდენობა",
    "ru": "Кол-во"
},
"inv_split_confirm":{
    "ge": "დადასტურება",
    "ru": "Подтвердить"
},
"inv_split_cancel":{
    "ge": "უარყოფა",
    "ru": "Отменить"
},
"inv_near_tittle":{
    "ge": "არემარე",
    "ru": "Окружение"
},
"inv_near_sublittle":{
    "ge": "ყველაფერი რაც თქვენთან ახლოს იქნება გამოჩნდება ქვემოთ.",
    "ru": "Все что находится рядом с вами будет отображено ниже"
},
"inv_personal_text":{
    "ge": "ინვენტარი",
    "ru": "Инвентарь"
},
"inv_personal_items":{
    "ge": "თქვენი პირადი ნივთები",
    "ru": "Ваши личные вещи"
},
"inv_equip_tittle":{
    "ge": "ეკიპიროვკა",
    "ru": "Экипировка"
},
"inv_equip_sublittle":{
    "ge": "ასევე არ დაგავიწყდეთ პერსონაჟისთვის ყურადღების მიქცევა ყველა ინფორმაცია ქვევით არის ხსენებული.",
    "ru": "так же не забывайте следить за персонажем, все данные ниже"
},
"inv_wrong_count":{
    "ge": "შეყვანილია ნივთების არასწორი რაოდენობა",
    "ru": "Введено неверное количество предметов"
},
"inv_wrong_weight":{
    "ge": "არასაკმარისი ადგილი ამ ნივთისთვის",
    "ru": "Недостаточно места для этого предмета"
},
"inv_stock_close":{
    "ge": "დახურვა",
    "ru": "Закрыть"
},
"inv_fast_tittle":{
    "ge": "სწრაფი წვდომა",
    "ru": "Быстрый доступ"
},
"inv_confirm_tittle":{
    "ge": "დადასტურება",
    "ru": "Подтверждение"
},
"inv_confirm_drop":{
    "ge": "ამ ნივთს ვერ გადააგდებთ, ის გაქრება. დარწმუნებული ხართ, რომ ამ ნივთის გაქრობა გინდათ?",
    "ru": "Этот предмет невозможно выбросить, он будет уничтожен. Вы уверены что хотите уничтожить данный предмет?"
},
"inv_confirm_nomove":{
    "ge": "უნიკალური ნივთის გადაცემა,გაყიდვა,გადაგდება შეუძლებელია. ოპერაცია გაუქმდება.",
    "ru": "Уникальный предмет невозможно передать, продать, или выбросить. Операция будет отменена."
},
"inv_msg_cloth_only":{
    "ge": "ამ შკაფში შეგიძლიათ ჩადოთ მხოლოდ ეკიპიროვკა",
    "ru": "В этот шкаф можно положить только экипировку."
},
"intMenu_1":{
    "ge":"",
    "ru":"Посадить в машину"
},
"intMenu_2":{
    "ge":"",
    "ru":"Высадить из машины"
},
"intMenu_3":{
    "ge":"",
    "ru":"Забрать лицензию на оружие"
},
"intMenu_4":{
    "ge":"",
    "ru":"Продать лицензию на оружие"
},
"intMenu_5":{
    "ge":"",
    "ru":"Забрать оружие"
},
"intMenu_6":{
    "ge":"",
    "ru":"Пригласить во фракцию"
},
"intMenu_7":{
    "ge":"",
    "ru":"Посадить в КПЗ"
},
"intMenu_8":{
    "ge":"",
    "ru":"Выпустить из КПЗ"
},
"intMenu_9":{
    "ge":"",
    "ru":"Обыскать"
},
"intMenu_10":{
    "ge":"",
    "ru":"Забрать лицензию {0}"
},
"intMenu_11":{
    "ge":"",
    "ru":"Пригласить в организацию"
},
"cef_77":{
    "ge":"",
    "ru":"Посмотреть пасспорт"
},
"cef_78":{
    "ge":"",
    "ru":"Посмотреть лицензии"
},
"cef_79":{
    "ge":"Xelis Chamortmeva",
    "ru":"Пожать руку"
},
"cef_80":{
    "ge":"Licenziebis Chvenba",
    "ru":"Показать лицензии"
},
"cef_90":{
    "ge":"Passportis Chveneba",
    "ru":"Показать паспорт"
},
"cef_90_1":{
    "ge":"Dokumentebis Chveneba",
    "ru":"Показать документы"
},
"cef_83":{
    "ge":"Fraqcia",
    "ru":"Фракция"
},
"cef_83_1":{
    "ge":"ორგანიზაცია",
    "ru":"Организация"
},
"cef_84":{
    "ge":"Gacvlis Shetevazeba",
    "ru":"Предложить обмен"
},
"cef_85":{
    "ge":"Tanxis Gadacema",
    "ru":"Передать деньги"
},
"cef_86":{
    "ge":"Gankurneba",
    "ru":"Вылечить"
},
"cef_86_1":{
    "ge":"ოჯახის შექმნის შეთავაზება",
    "ru":"Предложить создать семью"
},
"cef_86_2":{
    "ge":"",
    "ru":"Продать дом"
},
"cef_88":{
    "ge":"Tan Wayvana",
    "ru":"Вести за собой"
},
"cef_98":{
    "ge":"Dzarcva",
    "ru":"Ограбить"
},
"cef_98_1":{
    "ge":"გაშვება",
    "ru":"Отпустить"
},
"cef_91":{
    "ge":"Gachxrikva",
    "ru":"Обыскать"
},
"cef_93":{
    "ge":"Iaragis Chamortmeva",
    "ru":"Изъять оружие"
},
"cef_94":{
    "ge":"AraRegaluri Nivtebis Chamortmeva",
    "ru":"Изъять нелегал"
},
"cef_440":{
    "ge":"განკურვნის შეთავაზება.",
    "ru":"Предложить лечение"
},
"cef_108":{
    "ge":"Manqanis Gayidva",
    "ru":"Продать машину"
},
"cef_101":{
    "ge":"Jarimis Gamowera",
    "ru":"Выписать штраф"
},
"cef_104":{
    "ge":"Cixeshi chasma",
    "ru":"Посадить в тюрьму"
},
"cef_103":{
    "ge":"Gamosasyidis motxovna",
    "ru":"Попросить выкуп"
},
"cef_105":{
    "ge":"Prezentaciis gamofena",
    "ru":"Выставить претензию"
},
"cef_107":{
    "ge":"Sasamartlomde gadayvana",
    "ru":"Конвоировать на суд"
},
"cef_106":{
    "ge":"Gantavisuflebistvis safasuris shetavazeba",
    "ru":"Предложить заплатить за освобождение"
},
"cef_106_1":{
    "ge":"ჯარიმების შემოწმება",
    "ru":"Проверить штраф ПДД"
},
"cef_106_2":{
    "ge":"ჯარიმის დაწერა",
    "ru":"Выписать штраф ПДД"
},
"cef_92":{
    "ge":"Medikamentis Miyidva",
    "ru":"Продать аптечку"
},
"cef_82":{
    "ge":"Gaxsna/Daxurva Karis",
    "ru":"Открыть/Закрыть двери"
},
"cef_81":{
    "ge":"Inventari",
    "ru":"Инвентарь"
},
"circle_veh_6":{
    "ge":"მიბმბა",
    "ru":"Пришвартовать"
},
"circle_veh_7":{
    "ge":"ტექ.პასპორტის ნახვა",
    "ru":"Посмотреть техпаспорт"
},
"carshop_1":{
    "ge":"თქვენ არ იმყოფებით ოჯახში",
    "ru":"Вы не состоите в семье"
},
"carshop_2":{
    "ge":"დაბალი",
    "ru":"Низкий"
},
"carshop_3":{
    "ge":"საშუალო",
    "ru":"Средний"
},
"carshop_4":{
    "ge":"მაღალი",
    "ru":"Высокий"
},
"carshop_5":{
    "ge":"თქვენ ოჯახს არ აქვს სახლი",
    "ru":"У Вашей семьи нет дома"
},
"wshop_success":{
    "ge":"Success {0}",
    "ru":"Вы купили {0}"
},
"item_whitewine":{
    "ge":"თეთრი ღვინო",
    "ru":"Вино белое"
    },
    "item_redwine":{
    "ge":"წითელი ღვინო",
    "ru":"Вино красное"
    },
    "item_negroni":{
    "ge":"კოქტეილი 'ნეგრონი'",
    "ru":"Коктейль 'Негрони'"
    },
    "item_pinacolada":{
    "ge":"კოქტეილი 'პინა კოლადა'",
    "ru":"Коктейль 'Пина Колада'"
    },
    "item_mojito":{
    "ge":"კოქტეილი 'მოხიტო'",
    "ru":"Коктейль 'Мохито'"
    },
    "item_daiquiri":{
    "ge":"კოქტეილი 'დაიკირი'",
    "ru":"Коктейль 'Дайкири'"
    },
    "item_tequilasunrise":{
    "ge":"კოქტეილი 'ტეკილა'",
    "ru":"Коктейль 'Текила Санрайз'"
    },
    "item_margarita":{
    "ge":"კოქტეილი 'მარგარიტა'",
    "ru":"Коктейль 'Маргарита'"
    },
    "item_cristal":{
    "ge":"შამპანიური 'Cristal'",
    "ru":"Шампанское 'Cristal'"
    },
    "item_lambrusco":{
    "ge":"შამპნაიური 'Lambrusco'",
    "ru":"Шампанское 'Lambrusco'"
    },
    "item_alexandra":{
    "ge":"შამპნაიური 'Alexandra'",
    "ru":"Шампанское 'Alexandra'"
    },
    "item_laurentperrier":{
    "ge":"შამპანირუი'Laurent-Perrier'",
    "ru":"Шампанское 'Laurent-Perrier'"
    },
    "item_whiskey":{
    "ge":"ვისკი",
    "ru":"Виски "
    },
    "item_cognac":{
    "ge":"კონიაკი",
    "ru":"Коньяк "
    },
    "item_vodka":{
    "ge":"ვოდკა",
    "ru":"Водка"
    },
    "item_chacha":{
    "ge":"ჩაჩა",
    "ru":"Чача"
    },
    "item_moonshine":{
    "ge":"მთვარის შუქი",
    "ru":"Самогон"
    },
    "item_beer":{
    "ge":"ლუდი",
    "ru":"Пиво"
    },
    "item_tequila":{
    "ge":"ტეკილა",
    "ru":"Текила"
    },
    "item_rom":{
    "ge":"რომი",
    "ru":"Ром"
    },
    "rifleammo":{
    "ge":"ტყვიები 5.45",
    "ru":"Патроны 5.45"
    },
    "pistolammo":{
    "ge":"ტყვიები 9x19",
    "ru":"Патроны 9x19"
    },
    "shotgunammo":{
    "ge":"ტყვიები 12.7",
    "ru":"Патроны 12.7"
    },
    "smgammo":{
    "ge":"ტყვიები 9x21",
    "ru":"Патроны 9x21"
    },
    "item_ammo_sniper":{
    "ge":"ტყვიები 7.62",
    "ru":"Патроны 7.62"
    },
    "item_animal":{
    "ge":"შინაური ცხოველი",
    "ru":"Питомец"
    },
    "item_bp_light":{
    "ge":"პატარა ჩანთა",
    "ru":"Маленький Рюкзак"
    },
    "item_bp_medium":{
    "ge":"საშვალო ჩანთა",
    "ru":"Средний Рюкзак"
    },
    "item_bp_large":{
    "ge":"დიდი ჩანთა",
    "ru":"Большой Рюкзак"
    },
    "item_mask":{
    "ge":"მასკა",
    "ru":"Маска"
    },
    "item_hat":{
    "ge":"ქუდი",
    "ru":"Шапка"
    },
    "item_glasses":{
    "ge":"სათვალეები",
    "ru":"Очки"
    },
    "item_ear":{
    "ge":"საყურეები",
    "ru":"Серьги"
    },
    "item_top":{
    "ge":"ზედა ტანსაცმელი",
    "ru":"Верхняя одежда"
    },
    "item_undershit":{
    "ge":"პერანგი",
    "ru":"Рубашки"
    },
    "item_armor":{
    "ge":"ბრონი",
    "ru":"Броня"
    },
    "item_gloves":{
    "ge":"ხელთათმანები",
    "ru":"Перчатки"
    },
    "item_watches":{
    "ge":"საათი",
    "ru":"Часы"
    },
    "item_bracelets":{
    "ge":"ბრასლეტი",
    "ru":"Браслет"
    },
    "item_leg":{
    "ge":"შარვალი",
    "ru":"Штаны"
    },
    "item_feet":{
    "ge":"ფეხსაცმელი",
    "ru":"Обувь"
    },
    "item_accessories":{
    "ge":"აქსესუარები",
    "ru":"Аксессуары"
    },
    "item_Jewelry":{
    "ge":"სამკაული",
    "ru":"Ювелирные изделия"
    },
    "item_applejuice":{
    "ge":"ვაშლის წვენი",
    "ru":"Яблочный сок"
    },
    "item_carrotjuice":{
    "ge":"სტაფილოს წვენი",
    "ru":"Морковный сок"
    },
    "item_alpelsinjuice":{
    "ge":"ფორთოხლის წვენი",
    "ru":"Алпельсиновый сок"
    },
    "item_borjomi":{
    "ge":"ბორჯომი",
    "ru":"Боржоми"
    },
    "item_mineralwater":{
    "ge":"მინერალური წყალი",
    "ru":"Минеральная вода"
    },
    "item_kvass":{
    "ge":"კვასი",
    "ru":"Квас"
    },
    "item_milk":{
    "ge":"რძე",
    "ru":"Молоко"
    },
    "item_redbull":{
    "ge":"რედბული",
    "ru":"Редбул"
    },
    "item_coffee":{
    "ge":"ყავა",
    "ru":"Кофе"
    },
    "item_tea":{
    "ge":"ჩაი",
    "ru":"Чай"
    },
    "item_cocacola":{
    "ge":"კოლა",
    "ru":"eCola"
    },
    "item_sprite":{
    "ge":"სპრაიტი",
    "ru":"Sprunk"
    },
    "item_snickers":{
    "ge":"სნიკერსი",
    "ru":"Сникерс"
    },
    "item_kitkat":{
    "ge":"kit-kat",
    "ru":"Кит-кат"
    },
    "item_gum":{
    "ge":"საღეჭი რეზინა",
    "ru":"Жвачка"
    },
    "item_hotdog":{
    "ge":"ჰოთდოგი",
    "ru":"Хотдог"
    },
    "item_burger":{
    "ge":"ბურგერი",
    "ru":"Бургер"
    },
    "item_pizza":{
    "ge":"პიცა",
    "ru":"Пицца"
    },
    "item_crisps":{
    "ge":"ჩიფსები",
    "ru":"Чипсы"
    },
    "item_sandwich":{
    "ge":"სენდვიჩი",
    "ru":"Сэндвич"
    },
    "item_chickenfele":{
    "ge":"შემწვარი ფილე",
    "ru":"Куриное феле"
    },
    "item_beefsteak":{
    "ge":"შემწვარი სტეიკი",
    "ru":"Говяжий стейк"
    },
    "item_kebab":{
    "ge":"მწვადი",
    "ru":"Шашлык"
    },
    "item_alpengold":{
    "ge":"ალპენგოლდი",
    "ru":"Альпенгольт"
    },
    "item_banana":{
    "ge":"ბანანი",
    "ru":"Банан"
    },
    "item_pumpkin":{
    "ge":"გოგრა",
    "ru":"Тыква"
    },
    "item_orange":{
    "ge":"ფორთოხალი",
    "ru":"Апельсин"
    },
    "item_apple":{
    "ge":"ვაშლი",
    "ru":"Яблоко"
    },
    "item_peach":{
    "ge":"ატამი",
    "ru":"Персик"
    },
    "item_melon":{
    "ge":"ნესვი",
    "ru":"Дыня"
    },
    "item_lemon":{
    "ge":"ლიმონი",
    "ru":"Лимон"
    },
    "item_healkit":{
    "ge":"მედიკამენტი",
    "ru":"Аптечка"
    },
    "item_item_adrenalin":{
    "ge":"ადრენალინი",
    "ru":"Адреналин"
    },
    "item_cocaine":{
    "ge":"კოკაინი",
    "ru":"Кокаин"
    },
    "item_amphetamine":{
    "ge":"ამფეტამინი",
    "ru":"Амфетамин"
    },
    "item_heroin":{
    "ge":"ჰეროინი",
    "ru":"Героин"
    },
    "item_marijuana":{
    "ge":"მარიხუანა",
    "ru":"Марихуана"
    },
    "item_lsd":{
    "ge":"lsd",
    "ru":"ЛСД"
    },
    "item_ecstasy":{
    "ge":"ექსტაზი",
    "ru":"Экстази"
    },
    "item_gascan":{
    "ge":"კანისტრა",
    "ru":"Канистра"
    },
    "item_lockpick":{
    "ge":"გასაღებების ატმეჩკა",
    "ru":"Отмычка для замков"
    },
    "item_material":{
    "ge":"მატერიალები",
    "ru":"Материалы"
    },
    "item_armylockpick":{
    "ge":"სამხედრო ატმეჩკა",
    "ru":"Военная отмычка"
    },
    "item_pocket":{
    "ge":"მეშოკი",
    "ru":"Мешок"
    },
    "item_cuffs":{
    "ge":"სტიაჟკები",
    "ru":"Стяжки"
    },
    "item_carkey":{
    "ge":"მანქანის გასაღებები",
    "ru":"Ключи от машины"
    },
    "item_present":{
    "ge":"საჩუქარი",
    "ru":"Подарок"
    },
    "item_keyring":{
    "ge":"კლუჩების კრებული",
    "ru":"Связка ключей"
    },
    "item_tobaccoforkolyannaya":{
    "ge":"კოლიანოს თამბაქო",
    "ru":"Табак для кольянна"
    },
    "item_coalsforkolyann":{
    "ge":"ნახშირები კოლიანისთვის",
    "ru":"Угли для кольянна"
    },
    "item_screwdriver":{
    "ge":"ატვიორკა",
    "ru":"Отвертка"
    },
    "item_lowrod": {
        "ge": "პატარა ანკესი",
        "ru": "Маленькая удочка"
    },
    "item_middlerod": {
        "ge": "საშუალო ანკესი",
        "ru": "Средняя удочка"
    },
    "item_hightrod": {
        "ge": "დიდი ანკესი",
        "ru": "Большая удочка"
    },
    "item_perfectrod": {
        "ge": "შესანიშნავი ანკესი",
        "ru": "Идеальная удочка"
    },
    "item_lowcage": {
        "ge": "პატარა ვედრო",
        "ru": "Маленькое ведро"
    },
    "item_middlecage": {
        "ge": "საშუალო ვედრო",
        "ru": "Среднее ведро"
    },
    "item_hightcage": {
        "ge": "დიდი ვედრო",
        "ru": "Большое ведро"
    },
    "item_fishbait": {
        "ge": "სატყუარა",
        "ru": "Наживка"
    },
    "item_weaponbox": {
        "ge": "იარაღის ყუთი",
        "ru": "Ящик с оружием"
    },
    "item_ammobox": {
        "ge": "ტყვიების ყუთი",
        "ru": "Ящик с боеприпасами"
    },
    "item_medkitbox": {
        "ge": "მედიკამენტების ყუთი",
        "ru": "Ящик с медикаментами"
    },
    "item_armorbox": {
        "ge": "ბრონიჟილეტების ყუთი",
        "ru": "Ящик с бронежилетами"
    },
    "item_standartcostume": {
        "ge": "კოსტუმი",
        "ru": "Костюм"
    },    
    "wshop_tittle":{
        "ge":"იარაღის მაღაზია",
        "ru":"Магазин оружия"
    },
    "wshop_comp_tittle":{
        "ge":"კომპონენტები",
        "ru":"Компоненты"
    },
    "wshop_comp_cost":{
        "ge":"ფასი",
        "ru":"Стоимость"
    },
    "wshop_buy":{
        "ge":"ყიდვა",
        "ru":"Купить"
    },
    "wshop_enter_count":{
        "ge":"მიუთითეთ რაოდენობა",
        "ru":"Укажите кол-во"
    },
    "wshop_esc_close":{
        "ge":"esc for close",
        "ru":"esc для выхода"
    },
    "weapon_pistol":{
        "ge":"Pistol",
        "ru":"Pistol"
    },
    "weapon_combatpistol":{
        "ge":"Combat Pistol",
        "ru":"Combat Pistol"
    },
    "weapon_appistol":{
        "ge":"AP Pistol",
        "ru":"AP Pistol"
    },
    "weapon_pistol50":{
        "ge":"Pistol .50",
        "ru":"Pistol .50"
    },
    "weapon_revolver":{
        "ge":"Heavy Revolver",
        "ru":"Heavy Revolver"
    },
    "weapon_sns_pistol":{
        "ge":"SNS Pistol",
        "ru":"SNS Pistol"
    },
    "weapon_heavypistol":{
        "ge":"Heavy Pistol",
        "ru":"Heavy Pistol"
    },
    "weapon_revolvermk2":{
        "ge":"Heavy Revolver Mk II",
        "ru":"Heavy Revolver Mk II"
    },
    "weapon_sns_pistolmk2":{
        "ge":"SNS Pistol Mk II",
        "ru":"SNS Pistol Mk II"
    },
    "weapon_doubleaction":{
        "ge":"Double Action Revolver",
        "ru":"Double Action Revolver"
    },
    "weapon_pistolmk2":{
        "ge":"Pistol Mk II",
        "ru":"Pistol Mk II"
    },
    "weapon_vintage_pistol":{
        "ge":"Vintage Pistol",
        "ru":"Vintage Pistol"
    },
    "weapon_microsmg":{
        "ge":"Micro SMG",
        "ru":"Micro SMG"
    },
    "weapon_smg":{
    "ge":"SMG",
    "ru":"SMG"
    },
    "weapon_assaultsmg":{
    "ge":"Assault SMG",
    "ru":"Assault SMG"
    },
    "weapon_minismg":{
    "ge":"Mini SMG",
    "ru":"Mini SMG"
    },
    "weapon_smgmk2":{
    "ge":"SMG Mk II",
    "ru":"SMG Mk II"
    },
    "weapon_compactsmg":{
    "ge":"Machine Pistol",
    "ru":"Machine Pistol"
    },
    "weapon_pdw":{
    "ge":"Combat PDW",
    "ru":"Combat PDW"
    },
    "weapon_mg":{
    "ge":"MG",
    "ru":"MG"
    },
    "weapon_combatmg":{
    "ge":"Combat MG",
    "ru":"Combat MG"
    },
    "weapon_combatmgmk2":{
    "ge":"Combat MG Mk II",
    "ru":"Combat MG Mk II"
    },
    "weapon_gusenberg":{
    "ge":"Gusenberg",
    "ru":"Gusenberg"
    },
    "weapon_pumpshotgun":{
    "ge":"Pump Shotgun",
    "ru":"Pump Shotgun"
    },
    "weapon_sawnoff":{
    "ge":"Sawnoff Shotgun",
    "ru":"Sawnoff Shotgun"
    },
    "weapon_assaultshotgun":{
    "ge":"Assault Shotgun",
    "ru":"Assault Shotgun"
    },
    "weapon_musket":{
    "ge":"Musket",
    "ru":"Musket"
    },
    "weapon_bullpupshotgun":{
    "ge":"Bullpup Shotgun",
    "ru":"Bullpup Shotgun"
    },
    "weapon_pumpshotgunmk2":{
    "ge":"Pump Shotgun Mk II",
    "ru":"Pump Shotgun Mk II"
    },
    "weapon_doublebarrelshotgun":{
    "ge":"Double Barrel Shotgun",
    "ru":"Double Barrel Shotgun"
    },
    "weapon_sweepershotgun":{
    "ge":"Sweeper Shotgun",
    "ru":"Sweeper Shotgun"
    },
    "weapon_heavyshotgun":{
    "ge":"Heavy Shotgun",
    "ru":"Heavy Shotgun"
    },
    "weapon_assaultrifle":{
    "ge":"Assault Rifle",
    "ru":"Assault Rifle"
    },
    "weapon_carbinerifle":{
    "ge":"Carbine Rifle",
    "ru":"Carbine Rifle"
    },
    "weapon_advancedrifle":{
    "ge":"Advanced Rifle",
    "ru":"Advanced Rifle"
    },
    "weapon_specialcarbine":{
    "ge":"Special Carbine",
    "ru":"Special Carbine"
    },
    "weapon_bullpuprifle":{
    "ge":"Bullpup Rifle",
    "ru":"Bullpup Rifle"
    },
    "weapon_bullpupriflemk2":{
    "ge":"Bullpup Rifle Mk I",
    "ru":"Bullpup Rifle Mk I"
    },
    "weapon_specialcarbinemk2":{
    "ge":"Special Carbine Mk II",
    "ru":"Special Carbine Mk II"
    },
    "weapon_assaultriflemk2":{
    "ge":"Assault Rifle Mk II",
    "ru":"Assault Rifle Mk II"
    },
    "weapon_carbineriflemk2":{
    "ge":"Carbine Rifle Mk II",
    "ru":"Carbine Rifle Mk II"
    },
    "weapon_compactrifle":{
    "ge":"Compact Rifle",
    "ru":"Compact Rifle"
    },
    "weapon_sniperrifle":{
    "ge":"Sniper Rifle",
    "ru":"Sniper Rifle"
    },
    "weapon_heavysniper":{
    "ge":"Heavy Sniper",
    "ru":"Heavy Sniper"
    },
    "weapon_marksmanriflemk2":{
    "ge":"Marksman Rifle",
    "ru":"Marksman Rifle"
    },
    "weapon_heavysnipermk2":{
    "ge":"Heavy Sniper Mk II",
    "ru":"Heavy Sniper Mk II"
    },
    "weapon_marksmanrifle":{
    "ge":"Marksman Rifle",
    "ru":"Marksman Rifle"
    },
    "weapon_knife":{
    "ge":"Knife",
    "ru":"Knife"
    },
    "weapon_nightstick":{
    "ge":"Nightstick",
    "ru":"Nightstick"
    },
    "weapon_hammer":{
    "ge":"Hammer",
    "ru":"Hammer"
    },
    "weapon_bat":{
    "ge":"Baseball Bat",
    "ru":"Baseball Bat"
    },
    "weapon_crowbar":{
    "ge":"Crowbar",
    "ru":"Crowbar"
    },
    "weapon_gclub":{
    "ge":"Golf Club",
    "ru":"Golf Club"
    },
    "weapon_bottle":{
    "ge":"Broken Bottle",
    "ru":"Broken Bottle"
    },
    "weapon_dagger":{
    "ge":"Antique Cavalry Dagger",
    "ru":"Antique Cavalry Dagger"
    },
    "weapon_hatchet":{
    "ge":"Hatchet",
    "ru":"Hatchet"
    },
    "weapon_knuckle":{
    "ge":"Brass Knuckles",
    "ru":"Brass Knuckles"
    },
    "weapon_machette":{
    "ge":"Machete",
    "ru":"Machete"
    },
    "weapon_flashlight":{
    "ge":"Flashlight",
    "ru":"Flashlight"
    },
    "weapon_switchblade":{
    "ge":"Switchblade",
    "ru":"Switchblade"
    },
    "weapon_poolcue":{
    "ge":"Pool Cue",
    "ru":"Pool Cue"
    },
    "weapon_cs_wrench":{
    "ge":"Pipe Wrench",
    "ru":"Pipe Wrench"
    },
    "weapon_battleaxe":{
    "ge":"Battle Axe",
    "ru":"Battle Axe"
    },
    "weapon_grenadelauncher":{
    "ge":"Grenade Launcher",
    "ru":"Grenade Launcher"
    },
    "weapon_rpg":{
    "ge":"RPG",
    "ru":"RPG"
    },
    "weapon_minigun":{
    "ge":"Minigun",
    "ru":"Minigun"
    },
    "weapon_firework":{
    "ge":"Firework Launcher",
    "ru":"Firework Launcher"
    },
    "weapon_railgun":{
    "ge":"Railgun",
    "ru":"Railgun"
    },
    "weapon_hominglauncher":{
    "ge":"Homing Launcher",
    "ru":"Homing Launcher"
    },
    "weapon_grenadelauncher_smoke":{
    "ge":"Grenade Launcher Smoke",
    "ru":"Grenade Launcher Smoke"
    },
    "weapon_compactlauncher":{
    "ge":"Compact Grenade Launcher",
    "ru":"Compact Grenade Launcher"
    },
    "weapon_stungun":{
    "ge":"Stun Gun",
    "ru":"Stun Gun"
    },
    "weapon_flaregun":{
    "ge":"Flare Gun",
    "ru":"Flare Gun"
    },
    "circle_pet_0":{
        "ge":"ჯდომა",
        "ru":"Сидеть"
    },
    "circle_pet_1":{
        "ge":"დგომა",
        "ru":"Стоять"
    },
    "err_pets_0":{
        "ge":"",
        "ru":"Поблизости нету добычи"
    },
    "err_pets_1":{
        "ge":"",
        "ru":"Добыча совсем рядом"
    },
    "circle_pet_2":{
        "ge":"მიდევნება",
        "ru":"Следовать"
    },
    "circle_pet_3":{
        "ge":"თვალთვალი",
        "ru":"Выслеживать"
    },
    "newHouses_1":{
        "ge":"საცხოვრებლის გადასახადი",
        "ru":"Списана плата за проживание"
    },
    "newHouses_2":{
        "ge":"სახლის მფლობელმა გაგასახლათ",
        "ru":"Владелец дома выселил вас"
    },
    "newHouses_3":{
        "ge":"შესახლების თხივბა გაგზავბინილია მოთამაშე {0} -თვის",
        "ru":"Запрос на поселение отправлен игроку {0}"
    },
    "newHouses_4":{
        "ge":"მოთამაში ამ ID არ მოიძებნა",
        "ru":"Игрок с таким ID не найден на сервере"
    },
    "newHouses_5":{
        "ge":"მივიღოთ სახლში შესახლების თხოვნა მოთამაშე {0}-გან",
        "ru":"Принять приглашение на поселение в дом от игрока {0}"
    },
    "newHouses_6":{
        "ge":"ნამდვილად გსურთა ამ ფარეხის ყიდვა  {0}- ად?",
        "ru":"Вы действительно хотите купить этот гараж за {0}?"
    },
    "newHouses_7":{
        "ge":"თქვენ გასახლებული იყავით სახლიდან გადაუხდელობის გამო",
        "ru":"Вы были выселены из дома за неуплату"
    },
    "newHouses_8":{
        "ge":"ნამდვილად გსურთ მთლიანი ავეჯის მოშორება",
        "ru":"Вы уверены что хотите убрать всю мебель?"
    },
"newHouses_9":{
    "ge":"",
    "ru":"Максимальная сумма 2000$"
},
    "newHouses_10":{
        "ge":"",
        "ru":"Оплата проживания в доме изменилась и составляет {0}$. Принять изменения?"
    },
    "newHouses_11":{
        "ge":"",
        "ru":"Вы покинули дом"
    },
    "furnitureShop_1": {
        "ge": "კატალოგი",
        "ru": "Каталог"
    },
    "furnitureShop_2": {
        "ge": "კალათა",
        "ru": "Корзина"
    },
    "furnitureShop_3": {
        "ge": "ფასი",
        "ru": "Цена"
    },
    "furnitureShop_4": {
        "ge": "დან",
        "ru": "от"
    },
    "furnitureShop_5": {
        "ge": "მდე",
        "ru": "до"
    },
    "furnitureShop_6": {
        "ge": "ჯერ ძვირიანი",
        "ru": "Сначала дорогие"
    },
    "furnitureShop_7": {
        "ge": "ჯერ იაფიანი",
        "ru": "Сначала дешевые"
    },
    "furnitureShop_8": {
        "ge": "კალათაში დამატება",
        "ru": "В корзину"
    },
    "furnitureShop_9": {
        "ge": "მოგესალმებით",
        "ru": "Добро пожаловать в"
    },
    "furnitureShop_10": {
        "ge": "პროდუქტების ნახვა",
        "ru": "Смотреть товары"
    },
    "furnitureShop_11": {
        "ge": "ყველაფერი მისაღები ოთახისთვის",
        "ru": "Все для гостинной"
    },
    "furnitureShop_12": {
        "ge": "საყიდლებთან",
        "ru": "К покупкам"
    },
    "furnitureShop_13": {
        "ge": "ყველაფერი აბაზანისთვის",
        "ru": "Все для ванной"
    },
    "furnitureShop_14": {
        "ge": "ახალები",
        "ru": "Новинки"
    },
    "furnitureShop_15": {
        "ge": "კალათის გასუფთავება",
        "ru": "Очистить корзину"
    },
    "furnitureShop_16": {
        "ge": "ჯამში",
        "ru": "Итого"
    },
    "furnitureShop_17": {
        "ge": "მთლიანად",
        "ru": "Всего"
    },
    "furnitureShop_18": {
        "ge": "გადახდა",
        "ru": "Оплатить"
    },
    "furnitureShop_19": {
        "ge": "წაშლა",
        "ru": "Удалить"
    },
    "furnitureShop_sofas":{
        "ge":"მდივანი",
        "ru":"Диваны"
    },
    "furnitureShop_beds":{
        "ge":"საწოლები",
        "ru":"Кровати"
    },
    "furnitureShop_bedsidetables":{
        "ge":"საწოლის ტუმბოები",
        "ru":"Прикроватные тумбы"
    },
    "furnitureShop_tvtables":{
        "ge":"ტუმბოები ტელევიზორით",
        "ru":"Тумбы с телевизором"
    },
    "furnitureShop_pedestals":{
        "ge":"ტუმბოები",
        "ru":"Тумбы"
    },
    "furnitureShop_coffeetables":{
        "ge":"ჟურნალის მაგიდები",
        "ru":"Журнальные столики"
    },
    "furnitureShop_desks":{
        "ge":"მაგიდები",
        "ru":"Столы"
    },
    "furnitureShop_chairs":{
        "ge":"სავარძელი",
        "ru":"Кресло"
    },
    "furnitureShop_armchairs":{
        "ge":"სავარძელი-სკამები",
        "ru":"Кресло-стулья"
    },
    "furnitureShop_stools":{
        "ge":"სკამები",
        "ru":"Стулья"
    },
    "furnitureShop_floorlamps":{
        "ge":"ნათურა ",
        "ru":"Светильники"
    },
    "furnitureShop_plants":{
        "ge":"მცენარეები ქოთანში",
        "ru":"Растения в горшках"
    },
    "furnitureShop_storage":{
        "ge":"შენახვა",
        "ru":"Хранилище"
    },
    "startQuest_1":{
        "ge":"მიღებულია ${0}",
        "ru":"Получено ${0}"
    },
    "gasStation_1":{
        "ge":"აირჩიეთ ბენზინის სახეობა",
        "ru":"Выберите вид топлива"
    },
    "gasStation_2":{
        "ge":"აირჩიეთ ლიტრების რაოდენობა",
        "ru":"Выберите количество литров"
    },
    "gasStation_3":{
        "ge":"გამოიყენეთ სქროლი ან შეიყვანეთ ლიტრების და ფასის რაოდენობა ხელით",
        "ru":"Используйте бегунок или введите количество литров и сумму вручную"
    },
    "gasStation_4":{
        "ge":"მუხტი",
        "ru":"Заряд"
    },
    "gasStation_5":{
        "ge":"ლიტრი",
        "ru":"Литры"
    },
    "gasStation_6":{
        "ge":"ფასი",
        "ru":"Цена"
    },
    "gasStation_7":{
        "ge":"გადასახდელად",
        "ru":"К оплате"
    },
    "gasStation_8":{
        "ge":"აირჩიეთ გადახდის მეთოდი",
        "ru":"Выберите способ оплаты"
    },
    "gasStation_9":{
        "ge":"ჩეკი",
        "ru":"Чек"
    },
    "gasStation_10":{
        "ge":"ბენზინი",
        "ru":"Топливо"
    },
    "gasStation_11":{
        "ge":"ლიტრი",
        "ru":"Литры"
    },
    "gasStation_12":{
        "ge":"ჯამში",
        "ru":"Итог"
    },
    "gasStation_13":{
        "ge":"გადახდა",
        "ru":"Оплатить"
    },
    "carDealership_0":{
        "ge":"კატალოგში",
        "ru":"В каталог"
    },
    "carDealership_1":{
        "ge":"ან",
        "ru":"или"
    },
    "carDealership_2":{
        "ge":"გასვლა",
        "ru":"выйти"
    },
    "carDealership_3":{
        "ge":"ყიდვა",
        "ru":"Купить"
    },
    "carDealership_4":{
        "ge":"მოხმარება",
        "ru":"Расход"
    },
    "carDealership_5":{
        "ge":"ლიტრი",
        "ru":"литров"
    },
    "carDealership_6":{
        "ge":"ბაკის მოცულობა",
        "ru":"вместимость бака"
    },
    "carDealership_7":{
        "ge":"ბაგაჟნიკის მოცულობა",
        "ru":"вместимость багажаника"
    },
    "carDealership_8":{
        "ge":"ტესტ-დრაივი",
        "ru":"Тест-драйв"
    },
    "carDealership_9":{
        "ge":"ტრანსპორტის გადახდა",
        "ru":"Оплата транспорта"
    },
    "carDealership_10":{
        "ge":"ოჯახისთვის ყიდვა",
        "ru":"Купить в семью"
    },
    "carDealership_11":{
        "ge":"ქეშით",
        "ru":"Наличными"
    },
    "carDealership_12":{
        "ge":"ბარათით",
        "ru":"Картой"
    },
    "carDealership_13":{
        "ge":"ვისაც აქვს ფენომენალური ძალა მარა ამას არ ამხელს იმათ ვის ხმასაც აქვს წონა მაგრამ არ ჭირდება ყურადღება მოუხდება მხოლოდ Rolls-Royce.",
        "ru":"Тем, кто своим присутствием вдохновляет на великие дела. Тем, чей голос имеет вес, но кто не требует внимания к себе. Тем, кто обладает феноменальной силой, не выставляя ее напоказ. Тем немногим, кто выбрал путь величия, подходит лишь чистейшее выражение духа Rolls-Royce."
    },
    "carDealership_14":{
        "ge":"საშუალო ფასის მანქანები პირველ რიგში ეს ეკონომიური და კომფორტული ავტომობილებია.",
        "ru":"машины среднего ценового сегмента для состоявшихся людей в штате. В первую очередь это экономичные и комфортные автомобили, которые прослужат каждому долгую жизнь"
    },
    "carDealership_15":{
        "ge":"ჩვენ სალონში 150 მდე საშუალო კლასის მანქანაა",
        "ru":"в нашем салоне более 150 видов машин среднего класса"
    },
    "carDealership_16":{
        "ge":"Mercedes-Ben - სავაჭრო მარკა და ერთსახელოვანი კომპანია - პრემიუმ კლასის მსუბუქი ავტომობილების მწარმოებელი,სატვირთო ავტომობილების მწარმოებელი, ავტობუსების მწარმოებელი.",
        "ru":"Mercedes-Benz — торговая марка и одноимённая компания — производитель легковых автомобилей премиального класса, грузовых автомобилей, автобусов и других транспортных средств, входящая в состав немецкого концерна «Daimler AG». Является одним из самых узнаваемых автомобильных брендов во всём мире"
    },
    "carDealership_17":{
        "ge":"ვტომობილების Lamborghini- ს შემოქმედება ათასობით კოლექციონერისა და სუპერ სპორტული მანქანის მფლობელის გატაცებაა მთელს მსოფლიოში. წლების განმავლობაში ბევრმა ამ ენთუზიასტმა მფლობელმა ჩამოაყალიბა პრესტიჟული კლუბები, რომლებიც თავიანთ ენთუზიაზმსა და ამაყ გრძნობას უზიარებენ Automobili Lamborghini– ს. ",
        "ru":"Творения бренда Automobili Lamborghini являются предметом страсти тысяч коллекционеров и владельцев спортивных суперкаров по всему миру. На протяжении лет многие из этих увлеченных обладателей объединились в престижные клубы, чтобы разделить свой энтузиазм и гордое чувство принадлежности к Automobili Lamborghini."
    },
    "carDealership_18":{
        "ge":"თუ რალლი და off-roading გიყვართ, მაშინ საჭირო ადგილას ხართ! აქ ნახავთ მანქანას, რომელიც გაივლის ლოს სანტოსის ნებისმიერ ადგილას",
        "ru":"Если вы любите ралли и бездорожье, то вы в нужном месте! У нас вы найдёте машину, которая проедет абсолютно в любом округе Лос Сантос, пока вы непринуждённо едите бургер и запиваете колой внутри автомобиля!"
    },
    "carDealership_19":{
        "ge":"ჩვენთან ერთად იგრძენით თავი off-roadis მეფე",
        "ru":"С нами вы почувствуете себя королем off-road!"
    },
    "carDealership_20":{
        "ge":"Ferrari - დ ყოფნა ნიშნავს იყოთ უნიკალური გუნდის წევრი, მომავალზე ორიენტირებული.",
        "ru":"Быть Ferrari означает быть частью уникальной команды, ориентированной на будущее, в которой люди являются самым ценным ресурсом."
    },
    "carDealership_21":{
        "ge":"ერთად ჩვენ ვეჯიბრებით ერთმანეთს ტრასებზე.",
        "ru":"Вместе мы соревнуемся на трассе и рынках по всему миру."
    },
    "carDealership_22":{
        "ge":"ჩვენ ერთად შევიმუშავეთ ხედვა, მისია და ღირებულებები, რომლებიც წარმოადგენს Ferrari- ს შეგრძნების საფუძველს და გვაძლევს ყოველდღიურ გამოწვევებში დახმარებას. ",
        "ru":"Вместе мы разработали Видение, Миссию и Ценности, которые являются самой сутью ощущения себя частью Ferrari и которыми мы руководствуемся при решении наших повседневных задач."
    },
    "carDealership_23":{
        "ge":"შტატის ყველაზე წარმატებული ადამიანებისთვის წარმოდგენილია მსოფლიოს ცნობილი მანქანები",
        "ru":"Для самых успешных людей штата представлены знаменитые машины мира."
    },
    "carDealership_24":{
        "ge":"უკეთესად იგრძენით თავი 24 საათის განმავლობაში ჩვენს მდიდრულ სპორტულ მანქანებში.",
        "ru":"Чувствуй себя лучше 24 часа в сутки за рулем наших шикарных спорткаров."
    },
    "carDealership_25":{
        "ge":"ჩვენი ავტომობილები გაჩუქებენ კომფორტს.",
        "ru":"Наши автомобили подарят вам драйв и максимальный комфорт."
    },
    "carDealership_26":{
        "ge":"თავს უკეთ იგრძნობთ ვიდრე დუბაიში",
        "ru":"Вы будете чувстовать себя  даже лучше, чем на борту прайват джета на пути в дубай."
    },
    "carDealership_27":{
        "ge":"წარსულისა და ჩვენი დროის მოდელები წარმოდგენილია ჩვენს შოურუმში. ამას ქუჩაში ვერ ნახავთ და მეზობლებთან ნამდვილად ვერ ნახავთ! ჩვენს აპარატებს ისტორია აქვთ და ისინი არ მზადდება უსიცოცხლო რობოტების მიერ, არამედ ჩვენი სახელმწიფოს ელიტარული ხელოსნების მიერ. ”",
        "ru":"Модели прошлого и нашего времени представлены у нас в салоне. Такое вы не встретите на улице и точно не увидите у соседей! У наших машин есть история и сделаны они не бездушными роботами, а элитными мастерами нашего штата."
    },
    "carDealership_28":{
        "ge":"ახალი თავისუფლების ფორმა: თავისი დამოუკიდებელი, პროგრესული ესთეტიკითა და ელეგანტური ინტერიერით, ახალი BMW არის განსაკუთრებული მოვლენა, რომელიც გადალახავს ყველა საზღვარს. მართვის მოქნილი მახასიათებლები გარანტიას ანიჭებს სპორტულ დინამიკას და ხაზს უსვამს მის ინდივიდუალურად დამოუკიდებლობის უაღრესად ძლიერ სურვილს.",
        "ru":"Новая форма свободы: благодаря своей независимой, прогрессивной эстетике и элегантному интерьеру новый BMW представляет собой исключительное явление, которое преодолевает все границы. Маневренные ходовые качества гарантируют спортивную динамику и подчеркивают его исключительно сильное стремление к индивидуальной независимости."
    },
    "carDealership_29":{
        "ge":"Bentley - თანამედროვე დიზაინის მაგალითი.",
        "ru":"Bentley – потрясающее воплощение современного языка дизайна. От нового эффектного внешнего вида до изысканной ручной отделки салона, демонстрирующей легендарное мастерство."
    },
    "mm_info_tittle":{
        "ge":"საჭირო ინფორმაცია",
        "ru":"Полезная информация"
    },
    "mm_info_subtittle":{
        "ge":"მოგიყვებით და დაგეხმარებით თამაშის ძირითად მომენტებში. ასევე აქ შეგიძლიათ გაიგოთ ყველა სერვერის ბრძანება.",
        "ru":"расскажем и поможем в основных моментах игры. Так же тут можно узнать о всех командах на сервере."
    },
    "mm_info_w_t_1":{
        "ge":"ავტობუსის მძღოლი",
        "ru":"Водитель автобуса"
    },
    "mm_info_w_d_1":{
        "ge":"რაც შენ გჭირდება - [C] კლასის მართვის მოწმობა და მიყევით მარშრუტს. ყველა მგზავრი უნდა იყოს დაუზიანებელი.",
        "ru":"Все что тебе нужно - водительские права класса [C] и четко следовать маршруту. Каждый пассажир должен остаться целым и невредимым."
    },
    "mm_info_w_t_2":{
        "ge":"ელექტრიკი",
        "ru":"Электрик"
    },
    "mm_info_w_d_2":{
        "ge":"ამ სამუშაოს დაწყება შეგიძლიათ 1 ლეველზე. შენ მხოლოდ დაგჭირდება B კლასის მარათვის მოწმობა და ელექტრიკის ფორმა. დაჯექით ავტომობილში და გაემართეთ ელექტროსადგურებისკენ, რომ ისინი გააკეთოთ.",
        "ru":"Данная работа доступна с 1 уровня. Тебе всего лишь понадобятся водительские права класса B и форма электрика. Садись в автомобиль и поезжай к электростанциям, чтобы их починить."
    },
    "mm_info_w_t_3":{
        "ge":"მტვირთავი",
        "ru":"Грузчик"
    },
    "mm_info_w_d_3":{
        "ge":"შენ უკვე გაქ პირველი ლეველი და B კლასის მართვის მოწმობა? მიიტანე შეკვეთები სხვადასხვა ადგილებში და მიიღე ფული, მაგრამ ვარჯიში არ დაგავიწყდეს. შენ დაგჭირდება ძალა რომ მძიმე ტვირთები ზიდო",
        "ru":"У тебя уже есть первый уровень и водительские права класса B? Вперед! Развози заказы по разным точкам и получай за это деньги. Только не забудь подкачаться. Нужны сила и выносливость, чтобы таскать тяжелые грузы."
    },
    "mm_info_w_t_4":{
        "ge":"ფერმერი",
        "ru":"Фермер"
    },
    "mm_info_w_d_4":{
        "ge":"დაიღალე ქალაქით? გადი ქალაქიდან და დაიწყე ფერმერად მუშაობა.",
        "ru":"Надоела городская суета? Выезжай за город. Устраивайся работать фермером. Сажай, ухаживай и собирай свои посевы. "
    },
    "mm_info_w_t_5":{
        "ge":"მანქანის მომპარავი",
        "ru":"Угонщик машин"
    },
    "mm_info_w_d_5":{
        "ge":"კრიმინალი გიყვარს? გადი ქალაქგარეთ და აიღე მანქანის კოორდინატები და მოიპარე მანქანა.",
        "ru":"Ты крутой перец и любишь криминал? Поезжай за город на точку «угонщик машин». Там ты можешь взять координаты авто. Угони тачку и не забудь поменять номера."
    },
    "mm_info_w_t_6":{
        "ge":"მონადირე",
        "ru":"Охотник"
    },
    "mm_info_w_d_6":{
        "ge":"იყიდე იარაღი და დანა, მოკალი ცხოველი და ტყავი გააძრე. ტყავი შეგიძლია შენთვის დაიტოვო ან მაღაზიაში გაყიდო",
        "ru":"Купи охотничье снаряжение: ружье и нож. Подстрели животное, а потом сними с него шкуру. Шкуру можешь оставить себе или продать в охотничьем магазине. "
    },
    "mm_info_w_t_7":{
        "ge":"პილოტი",
        "ru":"Пилот"
    },
    "mm_info_w_d_7":{
        "ge":"გიყვართ ფრენა და მუშაობა? აიღე პილოტის მართვის მოწმობა და მიიტანეთ ტვირთები.",
        "ru":"Всем любителям железных птиц посвящается. Сдай на права пилота и приезжай в аэропорт. Развози грузы на вертолете в разные точки."
    },
    "mm_info_w_t_8":{
        "ge":"სატვირთო მანქანის მძღოლი",
        "ru":"Дальнобойщик"
    },
    "mm_info_w_d_8":{
        "ge":"თუ მტვირთავის სამუშაო მოგბეზრდა და შენ უკვე გააკეთე 30 შეკვეთა, მაშინ შეგიძლია დაიწყო მუშაობა სატვირთო მანქანის მძღოლად. ამისთვის შენ დაგჭირდება C კლასის მართვის მოწმობა.",
        "ru":"Если работа грузчика тебе надоела, и ты уже сдал 30 заказов, то работа дальнобойщика тебе по силам. Тебе просто нужны права класса [C]. Бери в аренду грузовик и приступай. Предстоит много работы: начиная от развоза мусора до гос. заказов и дорогих тачек. Пройди все 29 уровней!"
    },
    "mm_info_w_t_9":{
        "ge":"ტაქსისტი",
        "ru":"Таксист"
    },
    "mm_info_w_d_9":{
        "ge":"ტაქსისტის სამუშაო უფრო პრესტიჟულია ვიდრე მტვირთავი და ელექტრიკი. ეს 2 ლეველის სამუშაოა. ამ სამუშაოსთვის გჭირდება B კლასის მართვის მოწმობა. და ასევე ლიცენზია. შედი ტელეფონის აპლიკაციაში და გააფორმე ის. ",
        "ru":"Работа таксиста престижней, чем работа грузчика или электрика. Это работа 2го уровня. Для данной должности тебе понадобятся водительские права класса B. А также нужна лицензия. Просто зайди в приложение на телефоне и оформи ее. Не забудь быть уважительным, тебе могут оставить чаевые "
    },
    "mm_info_w_t_10":{
        "ge":"ლესაპილკას",
        "ru":"Работа на лесопилке"
    },
    "mm_info_w_d_10":{
        "ge":"ლესაპილკაზე ბევრი საინტერესო სამუშაოა. მოჭერი ხეები და გადაიტანე ფიცრები გადასამუშავებლად. შემდეგ მიღებული მასალით შეგიძლია გააკეთო სახლის ავეჯი და მიიღო ფული.",
        "ru":"На лесопилке много интересной работы. Вырубай деревья и переноси доски на переработку. Из полученного сырья можешь делать мебель и получать за это деньги."
    },
    "mm_info_w_t_11":{
        "ge":"მეშახტე",
        "ru":"Шахтер"
    },
    "mm_info_w_d_11":{
        "ge":"მადანის მოპოვება შესაძლებელია ორი გზით: შახტაში წერაქვით და მეტალის დეტაქტორით ხმელეთზე. მეორე შემთხვევაში დინამიტით და ეს უფრო სახალისო იქნება. როცა ყველაფერს მოიპოვებ წადი ქარხანაში მადანის გადასადნობად. ქვანახშირის გადადნობისას ის შემთხვევით შეიძლება გახდეს ალმასი.",
        "ru":"Добыть руду можно двумя способами: в шахте киркой и детектером металла на поверхности. Во втором случае можешь воспользоваться динамитом, так будет веселее. Как только добыл все самое крутое - иди на завод, чтобы переплавить все ресусры. P.S. При переплавке уголь может случайно стать алмазом. Проверь свое везение!"
    },
    "mm_info_w_t_12":{
        "ge":"იარაღის შემგროვებელი",
        "ru":"Сборщик оружия"
    },
    "mm_info_w_d_12":{
        "ge":"მოდი იარაღის ქარხანაში. გახსოვდეს შენ შეგამოწმებს უსაფრთხოების სამუშაოა. აიღე ყველა საჭირო იარაღი. შემდეგ შეგეძლებათ მისი გაყიდვა მაღაზიაში ან არმიისთვის მიცემა.",
        "ru":"Приезжай на оружейный завод. Помни, тебя будет проверять служба безопасности. Собери все необходимое оружие. В дальнейшем его можно продать в магазины или отдать на защиту государства военным службам."
    },
    "mm_info_allj_tit":{
        "ge":"ყველა სერვერის სამუშაო",
        "ru":"все работы сервера"
    },
    "mm_info_allj_sub":{
        "ge":"ქვემოთ მოცემულია ნებისმიერი ინფორმაცია სამუშაოებზე.",
        "ru":"Ниже представлена вся информация о работах. Доступные для вас вакансии подсвечиваются зеленым цветом."
    },
    "mm_info_work_lvl":{
        "ge":"ლეველი",
        "ru":"Уровня"
    },
    "mm_info_work_rout":{
        "ge":"მარშრუტის მონიშვნა",
        "ru":"Проложить маршрут"
    },
    "mm_main_or":{
        "ge":"ან",
        "ru":"или"
    },
    "mm_main_or_esc":{
        "ge":"ESC გამოსასვლელად",
        "ru":"Esc выйти"
    },
    "mm_main_nav_t_1":{
        "ge":"სტატისტიკა",
        "ru":"Статистика"
    },
    "mm_main_nav_d_1":{
        "ge":"პროგრესი",
        "ru":"прогресс"
    },
    "mm_main_nav_t_2":{
        "ge":"ორგაინზაცია",
        "ru":"Организация"
    },
    "mm_main_nav_d_2":{
        "ge":"მართვა",
        "ru":"управление"
    },
    "mm_main_nav_t_3":{
        "ge":"ინფორმაცია",
        "ru":"Информация"
    },
    "mm_main_nav_d_3":{
        "ge":"საჭირო",
        "ru":"полезная"
    },
    "mm_main_nav_t_4":{
        "ge":"პარამეტრები",
        "ru":"Настройки"
    },
    "mm_main_nav_d_4":{
        "ge":"პარამეტრები",
        "ru":"настройки"
    },
    "mm_info_title":{
        "ge":"ყველა სამუშაო",
        "ru":"Все работы"
    },
    "mm_info_sub":{
        "ge":"ყველაფერი რაც ეხება დასაქმებას.",
        "ru":"все что связано с трудоустройством"
    },
    "mm_setts_m_t_1":{
        "ge":"ინტერფეისი",
        "ru":"Интерфейс"
    },
    "mm_setts_m_t_2":{
        "ge":"მართვა",
        "ru":"Управление"
    },
    "mm_setts_m_t_3":{
        "ge":"ჩატი",
        "ru":"Чат"
    },
    "mm_setts_m_t_4":{
        "ge":"აქაუნტი",
        "ru":"Аккаунт"
    },
    "mm_setts_acc_cpwd_t":{
        "ge":"პაროლის შეცვლა",
        "ru":"Сменить пароль"
    },
    "mm_setts_acc_cpwd_s":{
        "ge":"უსაფრთხოებისთვის გირჩევთ შეცვალოთ პაროლი მინიმუმ ერთხელ კვირაში",
        "ru":"для безопасности вашего аккаунта, советуем менять пароль минимум раз в неделю"
    },
    "mm_setts_acc_cpwd_pl1":{
        "ge":"შეიყვანეთ ახლანდელი პაროლი.",
        "ru":"введите текущий пароль"
    },
    "mm_setts_acc_cpwd_pl2":{
        "ge":"შეიყვანეთ ახალი პაროლი",
        "ru":"введите новый пароль"
    },
    "mm_setts_acc_cpwd_pl3":{
        "ge":"გაიმეორეთ ახალი პაროლი",
        "ru":"повторите новый пароль"
    },
    "mm_setts_acc_cpwd_bt":{
        "ge":"პაროლის შეცვლა",
        "ru":"Изменить пароль"
    },
    "mm_setts_acc_promo":{
        "ge":"პრომოკოდი",
        "ru":"промокод"
    },
    "mm_setts_acc_entpromo":{
        "ge":"შეიყვანეთ ბონუსის მისაღებად",
        "ru":"Введите для получения бонуса"
    },
    "mm_setts_acc_plpromo":{
        "ge":"შეიყვანეთ პრომოკოდი",
        "ru":"введите промокод"
    },
    "mm_setts_acc_promo_act":{
        "ge":"აქტივაცია",
        "ru":"Активировать"
    },
    "mm_setts_tit":{
        "ge":"პარამეტრები",
        "ru":"Настройки"
    },
    "mm_setts_sub_1":{
        "ge":"გეტყვით და დაგეხმარებით თამაშის ძირითად მომენტებში",
        "ru":"Расскажем и поможем в основных моментах игры."
    },
    "mm_setts_sub_2":{
        "ge":"ასევე აქ შეგიძლიათ გაიგოთ სერვერის ნებისმიერი ბრძანება",
        "ru":"Так же тут можно узнать о всех командах на сервере."
    },
    "i_gascan_0":{
        "ge":"იმისთვის რომ გამოიყენოთ კანისტრა თქვენ უნდა იმყოფებოდეთ ტრანსპორტში",
        "ru":"Чтобы использовать канистру, вы должны находиться в транспорте"
    },
    "mmain:pwd:wrong":{
        "ge":"Wrong current password",
        "ru":"Неверно введен текущий пароль"
    },
    "mmain:pwd:success":{
        "ge":"Password change success",
        "ru":"Пароль успешно изменен"
    },
    "item_milt":{
        "ge":"Matvei",
        "ru":"Статуя святого матвея"
    },
    "mmain:stats:date":{
        "ge":"რეგისტრაციის თარიღი",
        "ru":"дата регистрации"
    },
    "mmain:stats:props":{
        "ge":"ქონება",
        "ru":"Имущество"
    },
    "mmain:stats:control":{
        "ge":"მართვა",
        "ru":"управление"
    },
    "mmain:stats:desc":{
        "ge":"ქვემოთ მოცემულია თქვენი მთლიანი ქონება რომლის მართვაც შეგიძლიათ",
        "ru":"ниже все ваше  имущества, которыми вы можете управлять"
    },
    "mmain:stats:contract":{
        "ge":"ოფერტის ხელშეკრულებასთან გაცნობილია",
        "ru":"с договором оферты ознакомлен"
    },
    "mmain:stats:veh:tit":{
        "ge":"ტრანსპორტი",
        "ru":"транспорт"
    },
    "mmain:stats:veh:desc1":{
        "ge":"აირჩიეთ სიიდან ნებისმიერი ავტომობილი რედაქტირებისთვის",
        "ru":"Выберите из списка любой автомобиль, чтобы начать редактирование"
    },
    "mmain:stats:veh:desc2":{
        "ge":"ქვემოთ მოყვანილი სიიდან აირჩიეთ თქვენი მანქანის მართვის შესაბამისი ტიპის ",
        "ru":"Выберите подходящий вид управления для вашего авто из списка ниже"
    },
    "mmain:stats:veh:contr":{
        "ge":"მართვა",
        "ru":"управление"
    },
    "mmain:stats:veh:number":{
        "ge":"ნომრები",
        "ru":"Номера"
    },
    "mmain:stats:veh:act:cell":{
        "ge":"გაყიდვა - ად",
        "ru":"Продать за"
    },
    "mmain:stats:house":{
        "ge":"სახლი",
        "ru":"Дом"
    },
    "mmain:stats:vehs":{
        "ge":"ტრანსპორტი",
        "ru":"Транспорт"
    },
    "mmain:stats:biz":{
        "ge":"ბიზნესი",
        "ru":"Бизнес"
    },
    "mmain:stats:warns":{
        "ge":"დარღვევა",
        "ru":"Нарушения"
    },
    "mmain:stats:warn":{
        "ge":"გაფრთხილებები",
        "ru":"Варнов"
    },
    "mmain:stats:ban":{
        "ge":"ბანები",
        "ru":"Банов"
    },
    "mmain:stats:prime:info":{
        "ge":"ნებისმიერი ინფორმაცია პრემიუმ აქაუნთზე შეგიძლიათ ნახოთ დონატ შოპში",
        "ru":"Всю информацию о премиум аккаунте вы можете изучить в донат шопе"
    },
    "mmain:stats:act:count":{
        "ge":"რაოდენობა",
        "ru":"Кол-во"
    },
    "mmain:stats:act:miss":{
        "ge":"არ არის",
        "ru":"Отсутствует"
    },
    "mmain:stats:info:number":{
        "ge":"ტელეფონის ნომერი",
        "ru":"Номер телефона"
    },
    "mmain:stats:info:passp":{
        "ge":"პასპორტის ნომერი",
        "ru":"Номер паспорта"
    },
    "mmain:stats:info:lic":{
        "ge":"ლიცენზიები",
        "ru":"Лицензии"
    },
    "mmain:stats:info:bacc":{
        "ge":"ბანკის ანგარიში",
        "ru":"банковской счет"
    },
    "mmain:stats:info:org":{
        "ge":"ორგანიზაცია",
        "ru":"Организация"
    },
    "mmain:stats:info:rang":{
        "ge":"რანგი",
        "ru":"ранг"
    },
    "mmain:stats:info:work":{
        "ge":"სამსახური",
        "ru":"работа"
    },
    "mmain:stats:info:fams1":{
        "ge":"ოჯახური მდგომარეობა",
        "ru":"Семейное положение"
    },
    "mmain:stats:info:fams2":{
        "ge":"დაქორწინებულია тутимя - ზე",
        "ru":"Женат на:"
    },
    "mmain:stats:info:fams3":{
        "ge":"დაქორწინებულია тутимя - ზე",
        "ru":"Замужем за:"
    },
    "mmain:stats:info:freem":{
        "ge":"თავისუფალი",
        "ru":"Свободен:"
    },
    "mmain:stats:info:freef":{
        "ge":"თავისუფალი",
        "ru":"Свободна"
    },
    "mmain:stats:info:hmiss":{
        "ge":"უმუშევარი",
        "ru":"Безработен"
    },
    "cef_86_3":{
        "ge":"ნამდვილად გსურთ სახლის მიყიდვა მოთამაშისთვის {0}$ - ად? ",
        "ru":"Вы действительно хотите продать дом игроку за {0}$?"
    },
    "selectchar:err":{
        "ge":"პერსონაჟის ნომერი უნდა იყოს 1 დან 3 მდე",
        "ru":"Номер персонажа должен быть от 1 до 3"
    },
    "selectchar:err:2":{
        "ge":"თქვენ არ გაქვთ პერსონაჟი შექმნილი ამ სლოტში",
        "ru":"У вас не создан персонаж в этом слоте."
    },
    "selectchar:succ":{
        "ge":"პერსონაჟი შეიცვლაა! თავიდან შემოდით სერვერზე.",
        "ru":"Персонаж сменен! Перезайдите на сервер."
    },
    "Truckers_28":{
        "ge": "თქვენ ჯერ არ შეგიძლიათ სატვირთოს ქირაობა, დაელოდეთ ერთი საათ",
        "ru": "Вы пока не можете арендовать грузовик, подождите час"
    },   
    "item_cigarettes":{
        "ge": "Cigarettes",
        "ru": "Сигареты"
    },
    "item_radio":{
        "ge": "Radio",
        "ru": "Рация"
    },
    "item_animalskin":{
        "ge": "Animal Skin",
        "ru": "Шкура животного"
    },
    "mmain:rep:tit":{
        "ge": "კითხვა ან პრობლემა?",
        "ru": "Вопросы или проблемы ?"
    },
    "mmain:rep:sub":{
        "ge": "დაწერე რაზე",
        "ru": "напишите нам"
    },
    "mmain:rep:desc":{
        "ge": "ჩვენი გუნდი სწრაფად გიპასუხებთ თქვენ კითხვებზე და დაგეხმარებათ პრობლემების გადაჭრაშ",
        "ru": "наша команда быстро ответит на все ваши вопросы и решать все проблемы"
    },
    "mmain:rep:answ:tit":{
        "ge": "თქვენ გიპასუხეს",
        "ru": "вам ответил"
    },
    "mmain:rep:rait:title":{
        "ge": "შეაფასეთ ადმინისტრაციის დახმარება",
        "ru": "Оцените помощь администрации относительно предыдущего обращения"
    },
    "mmain:setts:iface:help":{
        "ge": "მითითებების ჩვენება",
        "ru": "показывать подсказки"
    },
    "mmain:setts:iface:pname":{
        "ge": "მოთამაშის სახელების ჩვენება",
        "ru": "показывать имена игроков"
    },
    "mmain:setts:iface:shud":{
        "ge": "HUD - ის ჩვენება",
        "ru": "отображать HUD"
    },
    "mmain:setts:iface:mmap":{
        "ge": "მინი მაპის ჩვენება",
        "ru": "Отображать мини карту"
    },
    "mmain:setts:iface:drift":{
        "ge": "დრიფტ ქულების ჩვენება",
        "ru": "Отображать дрифт-очки"
    },
    "mmain:setts:iface:mute":{
        "ge": "მოთამაშეების დამუთვა тутдоскольколевел ლეველამდე",
        "ru": "Замутить игроков до"
    },
    "mmain:setts:iface:shfrac":{
        "ge": "ოჯახის/ფრაქციის წევრების გამოჩენა მაპზე",
        "ru": "отображать членов семьи/фракции на карте"
    },
    "mmain:setts:iface:chreload":{
        "ge": "მიკროფონის გადატვირთვა F3",
        "ru": "перезапустить микрофон F3"
    },
    "mmain:setts:iface:chreload:tit":{
        "ge": "გადატვირთვა",
        "ru": "Перезагрузить"
    },
    "mmain:setts:spec:tit":{
        "ge": "სპეც. შესაძლებლობები",
        "ru": "Спец. возможности"
    },
    "mmain:setts:spec:subtit":{
        "ge": "მე არ შემიძლია Voice ჩათის ხმარება",
        "ru": "Я не могу пользоваться голосовым чатом"
    },
    "mmain:setts:spec:desc":{
        "ge": "შეზღუდული შესაძლებლობის მქონე მოთამაშეებისთვის მარკერის ჩართვა შესაძლებელია, რომელიც აჩვენებს Voice ჩათის გამოყენების შეუძლებლობას. ამ ფუნქციის გამოყენება იმ ხალხისთვის ვისაც არ ჭირდება დაიბლოკება სერვერზე",
        "ru": "для игроков с ограниченными возможностями доступно включение маркера, показывающего невозможность использовать голосовй чат. Использование этого функционала не по назначению и людьми, не нуэждающимися в нем, например, для ухода от рп ситуации, повлечет за собой блокировку персонажа"
    },
    "mmain:setts:spec:lang":{
        "ge": "ენის შეცვლა",
        "ru": "Сменить язык"
    },
    "mmain:setts:spec:lang2":{
        "ge": "აირჩიეთ ენა",
        "ru": "Выберите язык на котором будет отображаться интерфейс"
    },
    "mmain:setts:ctrl:tit":{
        "ge": "თქვენ შეგიძლიათ კლავიშების მნიშვნელობის შეცვლა",
        "ru": "Вы можете изменять значение кливиш"
    },
    "mmain:setts:ctrl:sub":{
        "ge": "ამ განყოფილებაში თქვენ შეგიძლიათ დააყენოთ თქვენთვის მოსახერხებელი კლავიშები",
        "ru": "В этом разделе вы сами сможете назначить привычные для себя клавиши управления, что будет способствовать боле комфортному пребыванию на нашем сервере."
    },
    "Pda_0":{
        "ge": "გასვლა",
        "ru": "Выйти",
        "eng": ""
    },
    "Pda_1":{
        "ge": "კოდი",
        "ru": "Код",
        "eng": ""
    },
    "Pda_2":{
        "ge": "ბაზაში მოძებნა",
        "ru": "Поиск по базе данных",
        "eng": ""
    },
    "Pda_3":{
        "ge": "დახმარება",
        "ru": "Помочь",
        "eng": ""
    },
    "Pda_4":{
        "ge": "შეცვლა",
        "ru": "Изменить",
        "eng": ""
    },
    "Pda_5":{
        "ge": "ეხმარებიან",
        "ru": "Помогают",
        "eng": ""
    },
    "Pda_6":{
        "ge": "ადამიანის მოძებნა",
        "ru": "Найти человека",
        "eng": ""
    },
    "Pda_7":{
        "ge": "ნაპოვნია",
        "ru": "По Вашему запросу найдено",
        "eng": ""
    },
    "Pda_8":{
        "ge": "მანქანის მოძებნა",
        "ru": "Найти машину",
        "eng": ""
    },
    "Pda_9":{
        "ge": "ძებნის შეცვლა",
        "ru": "Изменить розыск",
        "eng": ""
    },
    "Pda_10":{
        "ge": "მოძებნა",
        "ru": "Разыскивать",
        "eng": ""
    },
    "Pda_11":{
        "ge": "ძებნილებთა სია",
        "ru": "Список разыскиваемых"
    },
    "Pda_12":{
        "ge": "ხალხი",
        "ru": "Люди"
    },
    "Pda_13":{
        "ge": "მანქანები",
        "ru": "Машины"
    },
    "Pda_14":{
        "ge": "სახელი გვარი",
        "ru": "ФИО"
    },
    "Pda_15":{
        "ge": "ნომერი",
        "ru": "Номер"
    },
    "Pda_16":{
        "ge": "მარკა",
        "ru": "Марка"
    },
    "Pda_17":{
        "ge": "ძებნის დონე",
        "ru": "Уровень розыска"
    },
    "Pda_18":{
        "ge": "პასპორტი",
        "ru": "Паспорт"
    },
    "Pda_19":{
        "ge": "სქესი",
        "ru": "Пол"
    }, 
    "Pda_20":{
        "ge": "ტელეფონი",
        "ru": "Телефон"
    },
    "Pda_21":{
        "ge": "ლიცენზიები",
        "ru": "Лицензии"
    },
    "Pda_22":{
        "ge": "დრო",
        "ru": "Время"
    },
    "Pda_23":{
        "ge": "მანძილი",
        "ru": "Расстояние"
    },
    "Pda_24":{
        "ge": "პასპორტით მოძებნა",
        "ru": "Найти по паспорту"
    },
    "Pda_25":{
        "ge": "სახელი გვარით მოძებნა",
        "ru": "Найти по ФИО"
    },
    "Pda_26":{
        "ge": "ტელეფონის ნომრით მოძებნა",
        "ru": "Найти по номеру телефона"
    },
    "Pda_27":{
        "ge": "თქვენ",
        "ru": "Вы"
    },    
    "Pda_28": {
        "ge": "კაცი",
        "ru": "М",
        "eng": "M"
    },
    "Pda_29": {
        "ge": "ქალი",
        "ru": "Ж",
        "eng": "W"
    },
    "Pda_30":{
        "ge": "მიუთითეთ ძებნის დონე",
        "ru": "Укажите уровень розыска"
    },
    "Pda_31":{
        "ge": "შეიყვანეთ მანქანის ნომერი",
        "ru": "Введите номер машины. Например, A12345"
    },
    "Pda_32":{
        "ge": "შეიყვანეთ პასპორტის ნომერი",
        "ru": "Введите номер паспорта. Например, 235895"
    },
    "Pda_33":{
        "ge": "შეიყვანეთ სახელი გვარი",
        "ru": "Введите ФИО"
    },
    "Pda_34":{
        "ge": "შეიყვანეთ ტელეფონის ნომერი",
        "ru": "Введите номер телефона. Например, 1810123456"
    },
    "Pda_35":{
        "ge": "ძებნის მოხსნა",
        "ru": "Снять розыск"
    },
    "Pda_36":{
        "ge": "დაყენება",
        "ru": "Установить"
    },
    "Pda_37": {
        "ge": "ავტომობილი არ მოიძებნა",
        "ru": "Автомобиль не найден",
        "eng": ""
    },
    "Pda_38": {
        "ge": "არასწორი ძებნის დონე",
        "ru": "Неверный уровень розыска",
        "eng": ""
    },
    "Pda_39": {
        "ge": "ადამიანი უნდა იყოს ონლაინში",
        "ru": "Человек должен быть в сети",
        "eng": ""
    },
    "Pda_40": {
        "ge": "ადამიანი არ მოიძებნა",
        "ru": "Человек не найден",
        "eng": ""
    },
    "Pda_41": {
        "ge": "შეეყვანილია არასწორი მონაცემები",
        "ru": "Введены неверные данные",
        "eng": ""
    },
    "Pda_42": {
        "ge": "",
        "ru": "достал планшет",
        "eng": ""
    },
    "Pda_43": {
        "ge": "",
        "ru": "убрал планшет",
        "eng": ""
    },
    "founded-illegal":{
        "ge": "ნაპოვნია არალეგალური ნივთები:",
        "ru": "Обнаружен нелегал:"
    },
    "not-founded-illegal":{
        "ge": "არალეგალური ნივთები არ არის ნაპოვნი!",
        "ru": "Нелегала не обнаружено!"
    },
    "btn-take-illegal":{
        "ge": "არალეგალური ნივთების წართმევა",
        "ru": "Изъять нелегал"
    },
    "auth:greateng":{
        "ge": "მისალმება",
        "ru": "Приветствие"
    },
    "auth:ylogin":{
        "ge": "თქვენი ლოგინი",
        "ru": "ваш логин"
    },
    "auth:login:tit":{
        "ge": "შედით აქაუნთში",
        "ru": "выполните вход в аккаунт"
    },
    "auth:login:desc":{
        "ge": "აქაუნთი თქვენი social club - ით უკვე არსებობს სერვერზე, გაიარეთ ავტორიზაცია უკვე არსებულ აქაუნთზე.",
        "ru": "аккаунт с вашим social club существует на сервере, авторизуйтесь на уже существующий аккаунт."
    },
    "auth:login:cbtext":{
        "ge": "პაროლის შენახვა",
        "ru": "запомнить пароль"
    },
    "auth:login:lbl:login":{
        "ge": "ლოგინი",
        "ru": "Логин"
    },
    "auth:login:lbl:pwd":{
        "ge": "პაროლი",
        "ru": "Пароль"
    },
    "auth:login:lbl:enter":{
        "ge": "შეიყვანეთ მონაცემები",
        "ru": "Введите данные"
    },
    "auth:login:btn:enter":{
        "ge": "შესვლა",
        "ru": "Войти"
    },
    "auth:new:tit":{
        "ge": "ახალი აქაუნთის შეექმნა",
        "ru": "создание нового аккаунта"
    },
    "auth:new:desc":{
        "ge": "შექმენი შენი პერსონაჟი ნულიდან.",
        "ru": "создай своего персонажа с нуля и построй увлекательну. историю его жизни в Лос-Сантосе."
    },
    "auth:new:access":{
        "ge": "მე ვეთანხმები შეთანხმების პირობებს.",
        "ru": "Я принимаю условия договора оферты"
    },
    "auth:new:reg":{
        "ge": "დარეგისტრირება",
        "ru": "зарегистрироваться"
    },
    "auth:new:login":{
        "ge": "მოიფიქრეთ ლოგინი",
        "ru": "Придумайте логин"
    },
    "auth:new:pwd":{
        "ge": "მოიფიქრეთ პაროლი",
        "ru": "Придумайте пароль"
    },
    "auth:new:pwdc":{
        "ge": "გაიმეორეთ პაროლი",
        "ru": "Повторите пароль"
    },
    "auth:new:email":{
        "ge": "თქვენი E-mail",
        "ru": "Ваш E-mail"
    },
    "auth:chcreate:tit":{
        "ge": "პერსონაჟის შექმნა",
        "ru": "создание персонажа"
    },
    "auth:chcreate:desc":{
        "ge": "მოიფიქრეთ თქვენი პირველი პერსონაჟის სახელი და გვარი",
        "ru": "придумайте имя и фамилию вашему первому персонажу, чтобы начать настройку внешности."
    },
    "auth:login:forget":{
        "ge": "პაროლი დაგავიწყდა",
        "ru": "Забыл пароль"
    },
    "auth:rec:forget":{
        "ge": "პაროლი დაგავიწყდათ?",
        "ru": "забыли пароль ?"
    },
    "auth:rec:desc":{
        "ge": "კოდი პაროლის აღსადგენათ მოგივათ თქვენს E-mail - ზე რომელიც მიუთითეთ რეგისტრაციისას",
        "ru": "код для Восстановления пароля придет вам на почту которую вы указали при регистрации аккаунта"
    },
    "auth:rec:back":{
        "ge": "უკან, გავიხსენე პაროლი",
        "ru": "назад, я вспомнил"
    },
    "mmain:stats:veh:take":{
        "ge": "ევაკუაცია",
        "ru": "эвакуировать"
    },
    "mmain:stats:veh:gkey":{
        "ge": "გასაღების მიღება",
        "ru": "Получить ключ"
    },
    "mmain:stats:veh:chkey":{
        "ge": "გასაღების შეცვლა",
        "ru": "Изменить ключ"
    },
    "mmain:stats:veh:sell":{
        "ge": "გაყიდვა",
        "ru": "Продать за"
    },
    "mmain:stats:veh:search":{
        "ge": "მანქანის მოძებნა",
        "ru": "Найти автомобиль"
    },
    "mmain:stats:biz:sname":{
        "ge": "დასახელების შენახვა",
        "ru": "Сохранить название"
    },
    "mmain:stats:biz:chname":{
        "ge": "დასახელების შეცვლა",
        "ru": "Изменить название"
    },
    "mmain:stats:biz:taxph":{
        "ge": "გადასახადი საათში",
        "ru": "Налог в час"
    },
    "mmain:stats:biz:taxcount":{
        "ge": "გადასახადების ანგარიშ",
        "ru": "Налоговый счет"
    },
    "mmain:stats:biz:cost":{
        "ge": "სახელმწიფო ფასი",
        "ru": "государственная стоимость"
    },
    "mmain:stats:biz:cell":{
        "ge": "სახელმწიფოს მიყიდვა",
        "ru": "Продам государству"
    },
    "mmain:stats:biz:prod":{
        "ge": "პროდუქტების მართვა",
        "ru": "управление продуктами"
    },
    "mmain:stats:biz:prod:count":{
        "ge": "რაოდენობა საწყობში",
        "ru": "кол-во на складе"
    },
    "mmain:stats:biz:prod:price":{
        "ge": "ახლანდელი ფასი",
        "ru": "текущая Цена"
    },
    "char:create:arrow":{
        "ge": "კორექტირება შეგიძლიათ კლავიატურის ისრებით",
        "ru": "Корректировать можно стрелками на клавиатуре"
    },
    "mmain:frac:info:tit":{
        "ge": "ორგანიზაციის სახელი",
        "ru": "Название организации"
    },
    "mmain:frac:info:mmoney":{
        "ge":"ბიუჯეტი",
        "ru":"Бюджет"
    },
    "mmain:frac:info:mfuel":{
        "ge":"საწვავის განაწილება",
        "ru":"Распределение топлива"
    },
    "mmain:frac:info:money:b1":{
        "ge":"მოხსნა",
        "ru":"Снять"
    },
    "mmain:frac:info:money:b2":{
        "ge":"შევსება",
        "ru":"Пополнить"
    },
    "mmain:frac:info:money:sub":{
        "ge":"თანხა ბიუჯეტში",
        "ru":"Денег в казне"
    },
    "mmain:frac:commom:sub1":{
        "ge":"შემოსავალი ბოლო საათში",
        "ru":"Собрано за последний час"
    },
    "mmain:frac:commom:sub2":{
        "ge":"24 საათში",
        "ru":"За 24 часа"
    },
    "mmain:frac:memb:tit1":{
        "ge":"მონაწილეები ორგანიზაციაში",
        "ru":"Участников в организации"
    },
    "mmain:frac:memb:invite":{
        "ge":"მოწვევა",
        "ru":"Пригласить участника"
    },
    "mmain:frac:memb:status":{
        "ge":"სტატუსი",
        "ru":"Статус"
    },
    "mmain:frac:memb:name":{
        "ge":"მოთამაშის სახელი",
        "ru":"Имя игрока"
    },
    "mmain:frac:memb:rank":{
        "ge":"რანკი",
        "ru":"Ранг"
    },
    "mmain:frac:memb:search":{
        "ge":"ძიება",
        "ru":"Поиск"
    },
    "mmain:frac:memb:setrank":{
        "ge":"რანკის შეცვლა",
        "ru":"Изменить ранг"
    },
    "mmain:frac:dialog:cancel":{
        "ge":"გაუქმება",
        "ru":"Отмена"
    },
    "mmain:frac:dialog:success":{
        "ge":"დადასტურება",
        "ru":"Подтвердить"
    },
    "mmain:frac:dialog:kick:sub":{
        "ge":"გაგდება",
        "ru":"Исключение"
    },
    "mmain:frac:dialog:kick:tit":{
        "ge":"ნამდვილად გსურთ {0} გაგდება ფრაქციიდან?",
        "ru":"Вы хотите исключить {0} из фракции?"
    },
    "mmain:frac:dialog:rank:sub":{
        "ge":"მოთამაშის რანკი",
        "ru":"ранг игрока"
    },
    "mmain:frac:dialog:rank:tit":{
        "ge":"დააყენეთ ახალი რანკი მოთამაშის {0}",
        "ru":"установите новый ранг для игрока {0}"
    },
    "mmain:frac:dialog:data:wrong":{
        "ge":"არასწორი ინფორმაცია",
        "ru":"Введено неверное значение"
    },
    "mmain:frac:dialog:invite:tit":{
        "ge":"მოთამაშის ფრაქციაში მოწვევა",
        "ru":"Приглосить игрока во фракцию"
    },
    "mmain:frac:dialog:invite:sub":{
        "ge":"მოწვევა",
        "ru":"Приглашение"
    },
    "mmain:frac:dialog:invite:pl":{
        "ge":"შეიყვანეთ id",
        "ru":"введите id"
    },
    "mmain:frac:nopermission":{
        "ge":"არასაკმარისი უფლებები",
        "ru": "Недостаточно прав"
    },
    "mmain:frac:dialog:wmoney:tit":{
        "ge":"პირად ანგარიშზე გადარიცხვა",
        "ru":"Перевести на личный счет"
    },
    "mmain:frac:dialog:dmoney:tit":{
        "ge":"ფრაქციაში გადარიცხვა",
        "ru":"Пожертвовать на нужды фракции"
    },
    "mmain:frac:dialog:wmoney:sub":{
        "ge":"ფრაქციის ბიუჯეტი",
        "ru":"бюджет фракции"
    },
    "mmain:frac:dialog:wmoney:pl":{
        "ge":"შეიყვანეთ რაოდენობა",
        "ru":"введите сумму"
    },
    "mmain:frac:dialog:wmoney:err":{
        "ge":"არასაკმარისი თანხა",
        "ru":"Недостаточно средств"
    },
    "mmain:frac:dmoney:succ":{
        "ge":"თქვენ გადარიცხეთ ფრაქციის ანგარიშზე {0}$ ",
        "ru":"Вы перевели {0}$ на счет фракции"
    },
    "mmain:frac:wmoney:succ":{
        "ge":"თქვენ მოხსენით ფრაქციის ანგარიშიდან {0}$",
        "ru":"Вы сняли {0}$ со счета фракции"
    },
    "mmain:frac:dmoney:err":{
        "ge":"არასაკმარისი რაოდენობა ანგარიშზე",
        "ru":"Недостаточно средств на счете"
    },
    "mmain:frac:info:maccess":{
        "ge":"წვდომა",
        "ru":"Доступ"
    },
    "mmain:frac:access:change":{
        "ge":"შეცვლა",
        "ru":"Изменить"
    },
    "mmain:frac:access:tit":{
        "ge":"ლეველის შეცვლა",
        "ru":"Изменить уровень"
    },
    "mmain:frac:access:sub":{
        "ge":"წვდომა",
        "ru":"доступ"
    },
    "mmain:frac:access:pl":{
        "ge":"შეიყვანეთ რანგი",
        "ru":"Введите ранг"
    },
    "mmain:frac:access:success":{
        "ge":"წვდომის ლეველი შეცვლილია!",
        "ru":"Уровень доступа изменен!"
    },
    "ach:bcwep":{
        "ge":"ID {0} არ ემთხვევა იარაღები. უნდა შემოწმდეს.",
        "ru":"Несоответсвие оружия у игрока с id {0}. Необходимо проверить."
    },
    "capt:attack:sub":{
        "ge":"დაიცავით თავი",
        "ru":"защищайтесь"
    },
    "capt:attack:tit":{
        "ge":"თავს დაგესხნენ",
        "ru":"На вас напали"
    },
    "capt:attack:confirm":{
        "ge":"მიღება",
        "ru":"Принять"
    },
    "mmain:stats:biz:pcell":{
        "ge": "მოთამაშეზე მიყიდვა",
        "ru": "Продам гражданину"
    },
    "mmain:stats:biz:pcell:tit":{
        "ge": "შეიყვანეთ Id მოთამაშის რომელსაც გსურთ რომ მიყიდოთ ბიზნესი",
        "ru": "Введите сумму и Id игрока которому хотите продать"
    },
    "mmain:stats:biz:pcell:sub":{
        "ge": "ბიზნესის გაყიდვა",
        "ru": "Продать бизнес"
    },
    "mmain:stats:biz:pcell:pl":{
        "ge": "მოთამაშის Id",
        "ru": "id игрока"
    },
    "mmain:stats:biz:pcell:pl2":{
        "ge": "თანხა",
        "ru": "сумма"
    },
    "mmain:stats:veh:act:sellto":{
        "ge":"Sell to player",
        "ru":"Продать игроку"
    },
    "door_0":{
        "ge":"You are open the door",
        "ru":"Вы открыли двери"
    },
    "door_1":{
        "ge":"You close the door",
        "ru":"Вы закрыли двери"
    },
    "mmain:setts:iface:traffic":{
        "ge":"On traffic in missions",
        "ru":"Отключать трафик на миссиях"
    },
    "mmain:controls:key:tit":{
        "ge":"Set key",
        "ru":"Назначение клавиш"
    },
    "mmain:controls:key:sub":{
        "ge":"Press key",
        "ru":"нажмите на кнопку"
    },
    "mmain:control:key:exists":{
        "ge":"Key already exists",
        "ru":"Данная клавиша уже используется"
    },
    "mmain:control:key:wrang":{
        "ge":"Wrang key",
        "ru":"Неверная клавиша"
    },
    "shop24_22":{
        "ge": "Tablet",
        "ru": "Планшет"
    },
    "familyMenu_0":{
        "ge": "ინფორმაცია ორგანიზაციაზე",
        "ru": "Информация об организации"
    },
    "familyMenu_1":{
        "ge": "ორგანიზაციის მართვა",
        "ru": "Управление организацией"
    },
    "familyMenu_2":{
        "ge": "ორგანიზაციის დონეები",
        "ru": "Уровни организации"
    },
    "familyMenu_3":{
        "ge": "მონაწილეების მართვა",
        "ru": "Управление участниками"
    },
    "familyMenu_4":{
        "ge": "ფლობაში",
        "ru": "Владения"
    },
    "familyMenu_5":{
        "ge": "ღონისძიებები",
        "ru": "События"
    },
    "familyMenu_6":{
        "ge": "ბრძოლის გრაფიკი",
        "ru": "График битв"
    },
    "familyMenu_7":{
        "ge": "ორგანიზაციის დატოვება",
        "ru": "Покинуть организацию"
    },
    "familyMenu_8":{
        "ge": "დარწმუნებული ხართ რომ ორგანიზაციის დატოვება გინდათ?",
        "ru": "вы уверены, что хотите покинуть организацию?"
    },
    "familyMenu_9":{
        "ge": "თუ თქვენ დატოვებთ ორგანიზაციას მაშინ თქვენი მთლიანი ნაყიდი ქონება ორგანიზაციისთვის გაქრება",
        "ru": "Если вы покинете организацию, то вся ваша недвижимость, приобретенная в организации, удалится"
    },
    "familyMenu_10":{
        "ge": "დატოვება",
        "ru": "покинуть"
    },
    "familyMenu_11":{
        "ge": "არ წაშლა",
        "ru": "не удалять"
    },
    "familyMenu_12":{
        "ge": "ორგანიზაციის დატოვება შეუძლიათ მხოლოდ prime აქაუნთებს",
        "ru": "Покидать организации могут только prime аккаунты"
    },
    "familyMenu_13":{
        "ge": "გააფორმეთ prime აქაუნთი ორგანიზაციის დასატოვებლად",
        "ru": "оформите подписку на prime аккаунт, чтобы покинуть организацию"
    },
    "familyMenu_14":{
        "ge": "გამოწერის გაფორმება",
        "ru": "Оформить подписку"
    },
    "familyMenu_15":{
        "ge": "ორგანიზაცია",
        "ru": "Сообщество"
    },
    "familyMenu_16":{
        "ge": "ორგანიზაციის რეიტინგი",
        "ru": "Рейтинг организаций"
    },
    "familyMenu_17":{
        "ge": "ორგანიზაციის წესდებულება",
        "ru": "Устав организации"
    },
    "familyMenu_18":{
        "ge": "ორგანიზაციის ლიდერები",
        "ru": "лидеры сообщества"
    },
    "familyMenu_19":{
        "ge": "ეროვნება",
        "ru": "Национальность"
    },
    "familyMenu_20":{
        "ge": "შემოსავალი/საათში",
        "ru": "Доход/час"
    },
    "familyMenu_21":{
        "ge": "მონაწილეები",
        "ru": "Участники"
    },
    "familyMenu_22":{
        "ge": "ადამიანი",
        "ru": "чел"
    },
    "familyMenu_23":{
        "ge": "სახლის მართვა",
        "ru": "Управлять домом"
    },
    "familyMenu_24":{
        "ge": "ორგანიზაციის ბიოგრაფია",
        "ru": "Биография организации"
    },
    "familyMenu_25":{
        "ge": "აქტიურობა",
        "ru": "Активность"
    },
    "familyMenu_26":{
        "ge": "ონლაინი",
        "ru": "онлайн"
    },
    "familyMenu_27":{
        "ge": "რეიტინგი",
        "ru": "Рейтинг"
    },
    "familyMenu_28":{
        "ge": "ადგილი",
        "ru": "Место"
    },
    "familyMenu_29":{
        "ge": "ორგანიზაციის ბიზნესი",
        "ru": "бизнесов организации"
    },
    "familyMenu_30":{
        "ge": "ბანკის ბალანსი",
        "ru": "Баланс банка"
    },
    "familyMenu_31":{
        "ge": "ანგარიშის შევსება",
        "ru": "Пополнить счет"
    },
    "familyMenu_32":{
        "ge": "ანგარიშიდან მოხსნა",
        "ru": "Снять со счета"
    },
    "familyMenu_33":{
        "ge": "ბიოგრაფია",
        "ru": "Биография"
    },
    "familyMenu_34":{
        "ge": "დაწერეთ თქვენი ორგანიზაციის ისტორია, რომ ახალი მონაწილეები გაეცნონ მას",
        "ru": "напишите историю своей организации, чтобы новые участники могли ознакомиться с ней"
    },
    "familyMenu_35":{
        "ge": "შენახვა",
        "ru": "Сохранить"
    },
    "familyMenu_36":{
        "ge": "უარყოფა",
        "ru": "Отменить"
    },
    "familyMenu_37":{
        "ge": "შეიყვანეთ ტექსტი",
        "ru": "введите текст"
    },
    "familyMenu_38":{
        "ge": "ორგანიზაციის ლიდერები",
        "ru": "Лидеры сообщества"
    },
    "familyMenu_39":{
        "ge": "შეიყვანეთ რაოდენობა",
        "ru": "Введите сумму"
    },
    "familyMenu_40":{
        "ge": "მოხსნა",
        "ru": "Снять"
    },
    "familyMenu_41":{
        "ge": "შევსება",
        "ru": "Пополнить"
    },
    "familyMenu_42":{
        "ge": "მიუთითეთ ეროვნება",
        "ru": "Укажите национальность"
    },
    "familyMenu_43":{
        "ge": "ორგანიზაციის წესდებულება",
        "ru": "Устав организации"
    },
    "familyMenu_44":{
        "ge": "აქ შეგიძლიათ წაიკითხოთ მთავარი წესები",
        "ru": "здесь вы можете прочитать главные правила и табу организации"
    },
    "familyMenu_45":{
        "ge": "წესდებულების რედაქტირება",
        "ru": "Редактировать устав"
    },
    "familyMenu_46":{
        "ge": "ტაბუ",
        "ru": "Табу"
    },
    "familyMenu_47":{
        "ge": "საერთო წესები",
        "ru": "Общие правила"
    },
    "familyMenu_48":{
        "ge": "კიდე პუნქტის დამატება",
        "ru": "Добавить еще пункт"
    },
    "familyMenu_49":{
        "ge": "შეცვლა",
        "ru": "изменить"
    },
    "familyMenu_50":{
        "ge": "გაგდება",
        "ru": "Выгнать"
    },
    "familyMenu_51":{
        "ge": "მოთამაშის წვდომის დონე",
        "ru": "Уровни доступа игрока"
    },
    "familyMenu_52":{
        "ge": "წვდომის დონის შესაცვლელად შედით “ორგანიზაციის მართვა” - ში და შემდეგ პარამეტრებში “რანგების მართვა” ",
        "ru": "чтобы изменить уровни доступа, зайдите в раздел “управление организацией”, а затем войдите в настройку “Управление званиями”"
    },
    "familyMenu_53":{
        "ge": "წვდომა სახლზე",
        "ru": "Доступ к дому"
    },
    "familyMenu_54":{
        "ge": "წვდომა ორგანიზაციის ტანსაცმელზე",
        "ru": "Доступ к одежде организации"
    },
    "familyMenu_55":{
        "ge": "წვდომა ბიზნესზე ომზე",
        "ru": "Доступ к войнам за бизнес"
    },
    "familyMenu_56":{
        "ge": "წვდომა ავეჯზე",
        "ru": "Доступ к мебели"
    },
    "familyMenu_57":{
        "ge": "წვდომის სახე",
        "ru": "Вид доступа"
    },
    "familyMenu_58":{
        "ge": "ტრანსპორტის მარკა და ნომერი",
        "ru": "Марка и номер транспорта"
    },
    "familyMenu_59":{
        "ge": "მფლობელი",
        "ru": "Владелец"
    },
    "familyMenu_60":{
        "ge": "მარშრუტის გაკვალვა",
        "ru": "Проложить маршрут"
    },
    "familyMenu_61":{
        "ge": "დაბრუნება",
        "ru": "Вернуться"
    },
    "familyMenu_62":{
        "ge": "ორგანიზაციის რეიტინგი",
        "ru": "Рейтинг организаций"
    },
    "familyMenu_63":{
        "ge": "თქვენი ადგილი რეიტინგში",
        "ru": "Ваше место в рейтинге"
    },
    "familyMenu_64":{
        "ge": "ადგილი",
        "ru": "место"
    },
    "familyMenu_65":{
        "ge": "ორგანიზაციის სახელი",
        "ru": "Название организации"
    },
    "familyMenu_66":{
        "ge": "ლიდერი",
        "ru": "Лидер"
    },
    "familyMenu_67":{
        "ge": "ბრძოლები",
        "ru": "Битвы"
    },
    "familyMenu_68":{
        "ge": "ბიზნესები",
        "ru": "Бизнесы"
    },
    "familyMenu_69":{
        "ge": "მონაწილეები",
        "ru": "Участники"
    },
    "familyMenu_70":{
        "ge": "ELO-რეიტინგი",
        "ru": "ELO-рейтинг"
    },
    "familyMenu_71":{
        "ge": "აირჩიეთ სხვა რანგი",
        "ru": "Выберите другой ранг"
    },
    "familyMenu_72":{
        "ge": "არჩევა",
        "ru": "Выбрать"
    },
    "familyMenu_73":{
        "ge": "დარწმუნებული ხართ, რომ მონაწილის წაშლა გინდათ?",
        "ru": "вы уверены, что хотите удалить участника?"
    },
    "familyMenu_74":{
        "ge": "წაშლა",
        "ru": "удалить"
    },
    "familyMenu_75":{
        "ge": "არ წაშლა",
        "ru": "не удалять"
    },
    "familyMenu_76":{
        "ge": "რანგების მართვა",
        "ru": "Управление званиями"
    },
    "familyMenu_77":{
        "ge": "ოჯახის მონაწილეების მაპზე გამოჩენბა",
        "ru": "Отображение членов семьи на карте"
    },
    "familyMenu_78":{
        "ge": "ტრანსპორტის მართვა",
        "ru": "Управление транспортом"
    },
    "familyMenu_79":{
        "ge": "ჩატის პარამეტრები",
        "ru": "Настройки чата"
    },
    "familyMenu_80":{
        "ge": "სხვა პარამეტრები",
        "ru": "Другие настройки"
    },
    "familyMenu_81":{
        "ge": "რედაქტირება გაუკეტეთ მესიჯებს. ისინი გამოიყოფიან ჩატში",
        "ru": "Отредактируйте вид сообщений организации. Так они будут отличаться в чате"
    },
    "familyMenu_82":{
        "ge": "ნახვა",
        "ru": "Предпросмотр"
    },
    "familyMenu_83":{
        "ge": "შეცვლა",
        "ru": "Применить изменения"
    },
    "familyMenu_84":{
        "ge": "უარყოფა",
        "ru": "отмена"
    },
    "familyMenu_85":{
        "ge": "ჩატის ",
        "ru": "Иконка чата"
    },
    "familyMenu_86":{
        "ge": "ჩატის ფერი",
        "ru": "Цвет чата"
    },
    "familyMenu_87":{
        "ge": "ახლომდებარე ოჯახის წევრების გამოჩენბა",
        "ru": "Отображать членов семьи поблизости"
    },
    "familyMenu_88":{
        "ge": "ახლომდებარე ოჯახის წევრების არ გამოჩენა",
        "ru": "НЕ отображать членов семьи поблизости"
    },
    "familyMenu_89":{
        "ge": "ორგანიზაციის სახელის შეცვლა",
        "ru": "Изменить название организации"
    },
    "familyMenu_90":{
        "ge": "ეს სახელი უკვე დაკავებულია. ცადეთ სხვა",
        "ru": "Это название уже занято. Попробуй другое."
    },
    "familyMenu_91":{
        "ge": "შეიყვანეთ ორგანიზაციის დასახელება",
        "ru": "введите название организации"
    },
    "familyMenu_92":{
        "ge": "ორგანიზაციის წაშლა",
        "ru": "Удаление организации"
    },
    "familyMenu_93":{
        "ge": "დარწმუნებული ხართ რომ ოგანიზაციის წაშლა გინდათ? თუ თქვენ წაშლით ორგანიზაციას, მაშინ მთლიანი ორგანიზაციის ქონება გაქრება.",
        "ru": "Вы уверены, что хотите удалить организацию? Если вы удалите организацию, то вся недвижимость организации, пропадет."
    },
    "familyMenu_94":{
        "ge": "დაადასტურეთ ორგანიზაციის წაშლა",
        "ru": "Подтвердите удаление семьи"
    },
    "familyMenu_95":{
        "ge": "რანგის დამატება",
        "ru": "Добавить ранг"
    },
    "familyMenu_96":{
        "ge": "ნახვა",
        "ru": "просмотреть"
    },
    "familyMenu_97":{
        "ge": "რედაქტირების ფანჯარა",
        "ru": "Окно редактирования"
    },
    "familyMenu_98":{
        "ge": "სახლზე წვდომა",
        "ru": "Доступ к дому"
    },
    "familyMenu_99":{
        "ge": "ავეჯზე წვდომა",
        "ru": "Доступ к мебели"
    },
    "familyMenu_100":{
        "ge": "ოჯახის ტანსაცმელზე წვდომა",
        "ru": "Доступ к семейной одежде"
    },
    "familyMenu_101":{
        "ge": "ბიზნესისთვის ომზე წვდომა",
        "ru": "Доступ к войнам за бизнес"
    },
    "familyMenu_102":{
        "ge": "მანქანებზე წვდომა",
        "ru": "Доступ к машинам"
    },
    "familyMenu_103":{
        "ge": "ნახვის ფანჯარა",
        "ru": "Окно просмотра"
    },
    "familyMenu_104":{
        "ge": "აღდგენა",
        "ru": "Восстановление"
    },
    "familyMenu_105":{
        "ge": "ევაკუირება",
        "ru": "Эвакуация"
    },
    "familyMenu_106":{
        "ge": "გაყიდვა",
        "ru": "Продажа"
    },
    "familyMenu_107":{
        "ge": "ორგანიზაციიდან აღება",
        "ru": "Забрать из организации"
    },
    "familyMenu_108":{
        "ge": "რანგი",
        "ru": "Ранг"
    },
    "familyMenu_109":{
        "ge": "გინდათ იყიდოთ ოჯახის ტანსაცმელი ${0} - ად?",
        "ru": "Вы хотите купить комплект семейной одежды за ${0}?"
    },
    "familyMenu_110":{
        "ge": "მონაწილეების მართვა",
        "ru": "управление участниками"
    },
    "voteMenu_0":{
        "ge": "ხმის მიცემა",
        "ru": "Онлайн голосование"
    },
    "voteMenu_1":{
        "ge": "პარლამენტში არჩევა",
        "ru": "Выборы в парламент"
    },
    "voteMenu_2":{
        "ge": "ხმის მიცემა დამთავრდება",
        "ru": "Дата окончания голосования"
    },
    "voteMenu_3":{
        "ge": "ხმის მიცემა დამთავრდა",
        "ru": "Голосование окончено"
    },
    "voteMenu_4":{
        "ge": "მიეცით ხმა",
        "ru": "Проголосуйте"
    },
    "voteMenu_5":{
        "ge": "შეისწავლეთ ყველა პარტიის პოლიტიკური პროგრამა და მერე შეიყვანეთ თქვენი პასუხი",
        "ru": "Изучите политическую программу каждой партии, а потом внесите свой ответ в бланк."
    },
    "voteMenu_6":{
        "ge": "შედეგები",
        "ru": "Результаты"
    },
    "voteMenu_7":{
        "ge": "ხმის მიცემა",
        "ru": "Проголосовать"
    },
    "voteMenu_8":{
        "ge": "თქვენ მიეცით ხმა",
        "ru": "Вы проголосовали"
    },
    "racing_0":{
        "ge": "ადგილი აღარაა",
        "ru": "Мест больше нет"
    },
    "racing_1":{
        "ge": "არასაკმარისი თანხა რეგისტრაციისთვის",
        "ru": "Недостаточно средств для регистрации"
    },
    "tip_0":{
        "ge": "მინიშნება",
        "ru": "Подсказка"
    },
    "tip_docker_start":{
        "ge": "აიღეთ მინიმაპზე მონიშნული ყუთი",
        "ru": "Возьмите ящик отмеченный на миникарте"
    },
    "tip_docker_up":{
        "ge": "დააჭირეთ SHIFT ყუთის ასაწევად ხოლო CTRL დასაწევად",
        "ru": "Нажимайте SHIFT чтобы поднять груз и CTRL чтобы его опустить"
    },
    "tip_docker_progress":{
        "ge": "ჩატვირთეთ კიდევ 29 ყუთი ტრაილერის გასახსნელად",
        "ru": "Погрузите еще 29 ящиков чтобы открыть доступ к работе дальнобойщика"
    },
    "tip_furniture":{
        "ge": "გამოიყენეთ კლავიშები ავეჯის გადასაადგილებლად",
        "ru": "Используйте клавиши управления для перемещения мебели"
    },
    "tip_family_invited":{
        "ge": "თქვენ მიგიღეს ორგანიზაციაში. დააჭირეთ K მენიუს გასახსნელად",
        "ru": "Вас приняли в организацию. Нажмите K чтобы открыть меню вашей семьи"
    },
    "tip_house_buy":{
        "ge": "სახლის ყიდვის შემდეგ არ დაგავიწყდეთ გადასახადის გადახდა",
        "ru": "Купив дом не забывайте вовремя его оплачивать"
    },
    "tip_became_leader":{
        "ge": "ლიდერის სტატუსის მიღებისას თქვენ შეგიძლიათ მართოთ ორგანიზაცია M მენიუდან",
        "ru": "Получив статус лидера организации управляйте ею при помощи М меню"
    },
    "tip_order_prods":{
        "ge": "დაელოდეთ პროდუქტის მოტანას",
        "ru": "Ожидайте доставки товаров дальнобойщиками"
    },
    "tip_biz_purchase":{
        "ge": "ბიზნესის ყიდვის შემდეგ არ დაგავიწყდეთ გადასახადის გადახდა",
        "ru": "Купив бизнес вовремя его оплачивайте и заказывайте товары в порту для ваших клиентов"
    },
    "tip_furniture_purchase":{
        "ge": "თქვენ შეგიძლიათ დადგათ ნაყიდი ავეჯი",
        "ru": "Вы можете установить купленную мебель в меню управления домом"
    },
    "tip_tf_started":{
        "ge": "მოკალით ყველა მოთამაშე მოწინააღმდეგე გუნდში რაუნდის მოსაგებად",
        "ru": "Убейте всех игроков вражеской команды чтобы выиграть раунд"
    },
    "tip_gg_killed":{
        "ge": "მატჩის მოსაგებად პირველებმა მიიღეთ ბოლო იარაღი",
        "ru": "Чтобы выиграть матч первым получите последнее оружие"
    },
    "tip_truck_newlvl":{
        "ge": "მიიტანეთ მეტი შეკვეთა ლეველის გასაზრდელად",
        "ru": "Доставьте больше грузов чтобы повысить свой уровень"
    },
    "tip_pet_use":{
        "ge": "თქვენ შეგიძლიათ უბრძანოთ თქვენ ცხოველს ურთიერთქმედების მენიუდან",
        "ru": "Вы можете отдавать команды вашему питомцу через меню взаимодействия"
    },
    "tip_char_int":{
        "ge": "",
        "ru": "Квестовые персонажи будут встречать вас на протяжении всей игры на сервере. Нажмите Е чтобы начать диалог"
    },

    "events_0":{
        "ge": "საუკეთესო დღეს",
        "ru": "Лучшее за день"
    },
    "events_1":{
        "ge": "ღონისძიება",
        "ru": "Мероприятие"
    },
    "events_2":{
        "ge": "დარეგისტრირებული",
        "ru": "Зарегистрированы"
    },
    "events_3":{
        "ge": "დარეგისტრირება",
        "ru": "Зарегистрироваться"
    },
    "events_4":{
        "ge": "თქვენ წარმატებით დარეგისტრირდით",
        "ru": "Вы успешно зарегистрированы!"
    },
    "events_5":{
        "ge": "რეგისტრაციის გაუქმება",
        "ru": "отменить регистрацию"
    },
    "events_6":{
        "ge": "რეგისტრაცია ",
        "ru": "Регистрация через"
    },
    "events_7":{
        "ge": "მიიღეთ რბოლაში მონაწილეობა BMW M8 GTE - თი და მოუგეთ ყველას ",
        "ru": "Ворвитесь на улицы штата на дорогом суперкаре BMW M8 GTE и победите всех своих соперников"
    },
    "events_8":{
        "ge": "იბრძოლეთ, რომ გახდეთ ფორმულა 1 საუკეთესო მრბოლელი ",
        "ru": "Поборитесь за звание лучшего гонщика штата на быстрейших гоночных болидах формулы 1 - OpenWheel"
    },
    "events_9":{
        "ge": "დატოვეთ ქალაქის ქუჩები და მიიღეთ რბოლაში მონაწილეობა მოტოციკლეტით",
        "ru": "Покиньте улицы штата и сразитесь с лучшими мотогонщиками на спортивном мотоцикле Sanchez2"
    },
    "events_10":{
        "ge": "მოუგეთ ყველას ჯიპებით რბოლაში",
        "ru": "Победите всех в гонке на бездорожье на монстр-траке — огромном внедорожнике с очень большими колесами и невероятно мощным двигателем"
    },
    "events_11":{
        "ge": "მოიგეთ ველორბოლა ველოსიპედით Tri-Cycles Race Bike",
        "ru": "Выиграйте велогонку на гоночном велосипеде Tri-Cycles Race Bike, одном из самых быстрых велосипедов Лос Сантоса"
    },
    "events_12":{
        "ge": "დელ-პიეროს ტრასა",
        "ru": "Шоссе Дель-Пьеро"
    },
    "events_13":{
        "ge": "ტრასა 68",
        "ru": "Шоссе 68"
    },
    "events_14":{
        "ge": "ადმინისტრატორმა შექმნა ტელეპორტი {0}. დაწერეთ /usetp რომ გამოიყენოთ ტელეპორტი",
        "ru": "Администратором был создан телепорт {0}. Введите /usetp чтобы использовать телепорт"
    },
    "events_15":{
        "ge": "თქვენ მივხედით ფინიშზე {0} აგილზე და მიიღეთ {1}$",
        "ru": "Вы финишировали на {0} месте и заработали {1}$"
    },
    "events_16":{
        "ge": "თქვენ მიხვედით ფინიშზე {0} ადგილზე",
        "ru": "Вы финишировали на {0} месте"
    },
    "events_17":{
        "ge": "თქვენ მიიღეთ ბონუსი საუკეთესო დროსთვის ({0} წამი.)",
        "ru": "Вы получили бонус за лучшее время дня ({0} сек.)"
    },
    "events_18":{
        "ge": "გინდათ ღონისძიების დატოვება?",
        "ru": "Хотите покинуть мероприятие?"
    },
    "questpeds_1":{
        "ge": "დიალოგის დასაწყებად",
        "ru": "Чтобы начать диалог"
    },
    "questpeds_2":{
        "ge": "ტერმინალის გასახსნელად",
        "ru": "Чтобы открыть терминал"
    },
    "questpeds_3":{
        "ge": "იმისთვის რომ ნახოთ სამუშაოების სია, დააჭირეთ M. მანდ თქვენ ნახავთ ვაკანსიების დიდ სიას, აირჩიეთ ის სამუშაო რომელიც მოგწონთ",
        "ru": "Чтобы посмотреть весь список  работ, нажмите кнопку M. Там вы найдете большой список доступных вакансий. Выберите ту работу, которая вам по душе"
    },
    "questpeds_4":{
        "ge": "კარგი დღე! მე ვარ მერიის თანამშრომელი, მთელი სახელმწიფოს სახელით მინდა მოგილოცოთ გათავისუფლება! ვიმედოვნებ, რომ ციხეში ყოფნა გამოგადგათ და თქვენ გამოასწორეთ თქვენი მსოფლმხედველობა. ჩვენს სახელმწიფოს უყვარს თავისი მოქალაქეები, ამიტომ მსურს შემოგთავაზოთ სამსახური",
        "ru": "Добрый день! Я сотрудник мэрии, от лица всего государства хочу поздравить вас с выходом на свободу! Надеюсь, нахождение в тюрьме вам послужило на пользу, и вы исправили свое мировозрение. Наш штат любит своих граждан, поэтому хочу предложить вам работу"
    },
    "questpeds_5":{
        "ge": "რათქმაუნდა , მე მზად ვარ რომ დავიწყო ცხოვრება სუფთა ფურცლიდან!",
        "ru": "Конечно, я готов начать жизнь с чистого листа!"
    },
    "questpeds_6":{
        "ge": "მადლობა, არ მაინტერესებს",
        "ru": "Спасибо, мне это неинтересно"
    },
    "questpeds_7":{
        "ge": "მე გაგსინჯავ შენ, აღმოვაჩენ მიზეზს შენი ცუდად ყოფნის და დაგეხმარები. უნდა გადაიხადოთ 500$",
        "ru": "Я осмотрю тебя, найду причину твоей болезни и устраню ее. Это будет стоить 500$"
    },
    "questpeds_8":{
        "ge": "გამსინჯეთ, თავს ცუდად ვგრძნობ",
        "ru": "Осмотрите меня, я себя плохо чувствую"
    },
    "questpeds_9":{
        "ge": "გასაგებია, მადლობა, ჯერჯერობით კარგად ვარ",
        "ru": "Понятно. Спасибо, я пока здоров"
    },
    "questpeds_10":{
        "ge": "მოგესალმებით! მე მთავარი ექიმი ვარ ამ შტატში. თუ გაქვთ ჯამრთელობასთან პრობლემა, მომმართეთ მე! რაღაც გაწუხებს ამ მომენტში",
        "ru": "Приветствую! Я главный врач в этом штате. Если у тебя есть проблемы со здоровьем, то смело обращайся ко мне! Что-то беспокоит в данный момент"
    },
    "questpeds_11":{
        "ge": "ექიმო, ავად ვარ! თქვენი დახმარება მჭირდება",
        "ru": "Доктор, я болен! Мне очень нужна ваша помощь"
    },
    "questpeds_12":{
        "ge": "როგორ აპირებთ ჩემ მკურნალობას?",
        "ru": "А как вы собираетесь меня лечить?"
    },
    "questpeds_13":{
        "ge": "მადლობა, ჯერჯერობით ჯამრთელი ვარ",
        "ru": "Спасибо, я пока здоров"
    },
    "racing_2":{
        "ge": "რბოლაში მონაწილეობის მიღება ღირს {0}$. თანახმა ხართ?",
        "ru": "Взнос за участие в гонке составляет {0}$. Принять предложение?"
    },
    "gender:bad":{
        "ge": "Wrong gender!",
        "ru": "Не подходит для этого пола"
    },
    "item_microphone":{
        "ge": "Microphone",
        "ru": "Микрофон"
    },
    "item_camera":{
        "ge": "Video camera",
        "ru": "Видеокамера"
    },
    "item_guitar":{
        "ge": "Guitar",
        "ru": "Гитара"
    },
    "act:canc:w":{
        "ge": "First put away your weapon",
        "ru": "Для начала спрячьте оружие"
    },
    "weap:canc:act":{
        "ge": "Are you doing something now",
        "ru": "Вы заяняты чем-то другим в данный момент"
    },
    "hunger:no":{
        "ge": "You are not hungry",
        "ru": "Вы не голодны"
    },
    
    "characterSelect_0":{
        "ge": "პერსონაჟის არჩევა",
        "ru": "Выбор персонажа"
    },
    "characterSelect_1":{
        "ge": "Coin (დონატი)",
        "ru": "Coin (Донат)"
    },
    "characterSelect_2":{
        "ge": "ან",
        "ru": "Или"
    },
    "characterSelect_3":{
        "ge": "ESC გამოსვლა",
        "ru": "ESC Выйти"
    },
    "characterSelect_4":{
        "ge": "-მდე",
        "ru": "До"
    },
    "characterSelect_5":{
        "ge": "ადმინისტრატორი",
        "ru": "Администратор"
    },
    "characterSelect_6":{
        "ge": "ბლოკირების თარიღი",
        "ru": "Дата бана"
    },
    "characterSelect_7":{
        "ge": "მიზეზი",
        "ru": "Причина"
    },
    "characterSelect_8":{
        "ge": "დეტალურად",
        "ru": "Подробнее"
    },
    "characterSelect_9":{
        "ge": "ფრაქცია",
        "ru": "Фракция"
    },
    "characterSelect_10":{
        "ge": "ანგარიშზე",
        "ru": "На счету"
    },
    "characterSelect_11":{
        "ge": "ხელზე ფული",
        "ru": "Наличные"
    },
    "characterSelect_12":{
        "ge": "არჩევა",
        "ru": "Выбрать"
    },
    "characterSelect_13":{
        "ge": "წაშლა",
        "ru": "Удалить"
    },
    "characterSelect_14":{
        "ge": "ახალი პერსონაჟი",
        "ru": "Новый персонаж"
    },
    "characterSelect_15":{
        "ge": "გინდათ სხვა როლი ითამაშოთ? შექმენით ახალი პერსონაჟი",
        "ru": "Хотите попробовать себя в альтернативной роли? Тогда создайте новую историю на новом персонаже"
    },
    "characterSelect_16":{
        "ge": "შექმნა",
        "ru": "Создать"
    },
    "characterSelect_17":{
        "ge": "სლოტი მიუწვდომელია",
        "ru": "Слот недоступен"
    },
    "characterSelect_18":{
        "ge": "დამატებითი სლოტის გასახსნელად იყიდეთ მაღაზიაში",
        "ru": "Чтобы разблокировать дополнительный слот, приобретите его в магазине"
    },
    "characterSelect_19":{
        "ge": "გახსნა",
        "ru": "Разблокировать"
    },
    "characterSelect_20":{
        "ge": "თანხმობა",
        "ru": "подтверждение"
    },
    "characterSelect_21":{
        "ge": "თქვენ ჩამოგეჭრებათ 1500 coins სლოტის გასახსნელად",
        "ru": "У вас будет списано 1500 coins на оплату слота"
    },
    "characterSelect_22":{
        "ge": "წაშლის მერე პერსონაჟის დაბრუნება შეუძლებელია",
        "ru": "После удаления вернуть персонажа нельзя"
    },
    "characterSelect_23":{
        "ge": "დადასტურება",
        "ru": "Подтвердить"
    },
    "characterSelect_24":{
        "ge": "უარყოფა",
        "ru": "Отменить"
    },
    "stat_1":{
        "ge": "შიმშილი",
        "ru": "Голод"
    },
    "stat_2":{
        "ge": "წყურვილი",
        "ru": "Жажда"
    },
    "stat_3":{
        "ge": "ძილი",
        "ru": "Усталость"
    },
    "stat_4":{
        "ge": "სიხარული",
        "ru": "Счастье"
    },
    "characterSelect_25":{
        "ge": "პერსონაჟის წაშლა ხელმისაწვდომია მე-4 ლეველიდან",
        "ru": "Удаление персонажа доступно только с 4 уровня"
    },
    "newdshop:prem:sub":{
        "ge": "",
        "ru": "Подписка на аккаунт включает в себя все преимущества"
    },
    "newdshop:prem:1:1":{
        "ge": "",
        "ru": "Больше"
    },
    "newdshop:prem:1:2":{
        "ge": "",
        "ru": "Зп с работ"
    },
    "newdshop:prem:2:1":{
        "ge": "",
        "ru": "Больше"
    },
    "newdshop:prem:2:2":{
        "ge": "",
        "ru": "Зп с работ"
    },
    "newdshop:prem:3:1":{
        "ge": "",
        "ru": "Больше"
    },
    "newdshop:prem:3:2":{
        "ge": "",
        "ru": "Зп с работ"
    },
    "newdshop:prem:4:1":{
        "ge": "",
        "ru": "Больше"
    },
    "newdshop:prem:4:2":{
        "ge": "",
        "ru": "Зп с работ"
    },
    "newdshop:prem:5:1":{
        "ge": "",
        "ru": "Больше"
    },
    "newdshop:prem:5:2":{
        "ge": "",
        "ru": "Зп с работ"
    },
    "newdshop:prem:6:1":{
        "ge": "",
        "ru": "Больше"
    },
    "newdshop:prem:6:2":{
        "ge": "",
        "ru": "Зп с работ"
    },
    "newdshop:prem:days":{
        "ge": "Days",
        "ru": "Дн."
    },
    "newdshop:prem:buy":{
        "ge": "Subscribe",
        "ru": "Оформить подписку"
    },
    "newdshop:prem:renew":{
        "ge": "Renew subsciptoion",
        "ru": "Продлить подписку"
    },
    "newdshop:roul:select:info":{
        "ge": "",
        "ru": "Содкржимое рулетки"
    },
    "newdshop:roul:game:sub":{
        "ge": "Rulette",
        "ru": "Рулетка"
    },
    "newdshop:roul:game:btn:start":{
        "ge": "Start",
        "ru": "Крутить"
    },
    "newdshop:roul:game:btn:stop":{
        "ge": "Skip animation",
        "ru": "Пропустить"
    },
    "newdshop:shop:select:tocatalog":{
        "ge": "To catalog:",
        "ru": "В каталог:"
    },
    "newdshop:shop:select:cloth":{
        "ge": "Clothes",
        "ru": "Одежда"
    },
    "newdshop:shop:select:veh":{
        "ge": "Vehicles",
        "ru": "Автомобили"
    },
    "newdshop:shop:select:wep":{
        "ge": "Weapons",
        "ru": "Оружие"
    },
    "newdshop:shop:select:animal":{
        "ge": "Animals",
        "ru": "Животные"
    },
    "newdshop:shop:select:vinils":{
        "ge": "Vinils",
        "ru": "Винилы"
    },
    "newdshop:shop:select:other":{
        "ge": "Other",
        "ru": "Разное"
    },
    "newdshop:shop:select:plate":{
        "ge": "Plate",
        "ru": "Номера авто"
    },
    "newdshop:shop:select:phone":{
        "ge": "Phone number",
        "ru": "Номер телефона"
    },
    "newdshop:shop:btn:back":{
        "ge": "To catalog",
        "ru": "В каталог"
    },
    "newdshop:shop:btn:male":{
        "ge": "Male",
        "ru": "Мужское"
    },
    "newdshop:shop:btn:female":{
        "ge": "Female",
        "ru": "Женское"
    },
    "newdshop:shop:cat:complects":{
        "ge": "Complects",
        "ru": "Комплекты"
    },
    "newdshop:shop:cat:shirts":{
        "ge": "Shirts",
        "ru": "Футболки"
    },
    "newdshop:shop:cat:accessories":{
        "ge": "Accessories",
        "ru": "Аксессуары"
    },
    "newdshop:shop:cat:pants":{
        "ge": "Pants",
        "ru": "брюки"
    },
    "newdshop:shop:cat:tops":{
        "ge": "Tops",
        "ru": "верхняя одежда"
    },
    "newdshop:shop:cat:headgears":{
        "ge": "Headgears",
        "ru": "Головные уборы"
    },
    "newdshop:shop:cat:msaks":{
        "ge": "Masks",
        "ru": "Маски"
    },
    "newdshop:shop:cat:bags":{
        "ge": "Bags",
        "ru": "Сумки"
    },
    "newdshop:shop:cat:shoes":{
        "ge": "Shoes",
        "ru": "Обувь"
    }
}